Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_OPT_ADD_TO_CONTACTS_ABB
source: Add to Contacts
ar: إضافة إلى جهات الاتصال
as: সম্পর্কসমূহত যোগ কৰক
az: Kontaktlara əlavə et
bg: Добавяне в указателя
bn: পরিচিতিগুলিতে যোগ করুন
ca: Afegir a Contactes
cs: Přidat do Kontaktů
de: Zu Kontakten hzfg.
el_gr: Προσθήκη στις Επαφές
es_es: Añadir a Contactos
et: Lisa kontaktidesse
eu: Gehitu Kontaktuetara
fa: افزودن به مخاطبین
fi: Lisää yhteystietoihin
fr_ca: Ajouter aux contacts
ga: Cuir le Teagmhálaithe
gl: Engadir a Contactos
gu: સંપર્કોમાં ઉમેરો
hi: संपर्क में जोड़ें
hr: Dodaj u Imenik
hu: Felvétel a Névjegyzékbe
is: Bæta við tengiliði
it_it: Aggiungi alla Rubrica
ja_jp: 連絡先に追加
ka: კონტაქტებში დამატება
kk: Контактілерге қосу
km: ថែម​ទៅ​ទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳಿಗೆ ಸೇರಿಸಿ
ko_kr: 연락처에 추가
lo: ເພີ່ມໃສ່ຜູ້ຕິດຕໍ່
lt: Pridėti prie adresatų
lv: Pievienot kontaktiem
mk: Додај во Контакти
ml: സമ്പര്‍ക്കങ്ങളിലേക്ക് ചേര്‍ക്കുക
mr: संपर्कांमध्‍ये जोडा
ms: Tambah ke Kenalan
my_mm: အဆက်အသွယ်များသို့ ထည့်ပါ
nb: Legg til i Kontakter
ne: सम्पर्कहरूमा थप्नुहोस्
nl: Toevoegen aan contacten
or: ସମ୍ପର୍କକୁ ଯୋଡନ୍ତୁ
pa: ਸੰਪਰਕਾਂ ਵਿੱਚ ਜੋੜੋ
pt_br: Adicionar aos Contatos
ro: Adăugare la Contacte
ru_ru: Добавить в контакты
si: සබඳතා වෙත එක් කරන්න
sk: Pridať do kontaktov
sl: Dodaj v Stike
sr: Dodaj u kontakte
ta: தொடர்புகளில் சேர்க்கவும்
te: పరిచయాలకు జోడించు
th: เพิ่มในรายชื่อ
tl: Idagdag sa Mga Contact
tr_tr: Kişilere ekle
uk: Додати до контактів
ur: رابطہ افراد پر اضافہ کریں
uz: Kontaktlarga qo‘shish
vi: Thêm vào Danh bạ
zh_tw: 新增至聯絡人

# IDS_MSG_OPT_ADD_TO_BLOCK_LIST_ABB
source: Add to block list
ar: إضافة إلى قائمة الحظر
as: অৱৰোধ সূচীলৈ যোগ কৰক
az: Blok siyahısına əlavə et
bg: Доб. в списъка с блокирани
bn: অবরোধের তালিকাটিতে যোগ করুন
ca: Afegir a llista de bloqueig
cs: Přidat do seznamu blokovaných
de: Zur Sperrliste hinzufügen
el_gr: Προσθήκη στη λίστα αποκλ.
es_es: Añadir a lista de bloqueo
et: Lisa blokeeritute loendisse
eu: Gehitu blokeo zerrendara
fa: افزودن به لیست مسدود
fi: Lisää estoluetteloon
fr_ca: Ajouter à la liste des contacts bloqués
ga: Cuir le liosta bactha
gl: Engadir á lista de bloqueo
gu: અવરોધિત યાદીમાં ઉમેરો
hi: अवरुद्ध सूची में जोड़ें
hr: Dodaj na popis za blokiranje
hu: Hozzáadás a tiltólistához
is: Bæta á útilokunarlista
it_it: Aggiungi a elenco bloccati
ja_jp: ブロックリストに追加
ka: დაბლოკილთა სიაში დამატება
kk: Бұғаттау тізіміне қосу
km: ថែម​ទៅ​បញ្ជី​ខ្ទប់
kn: ನಿರ್ಬಂಧ ಪಟ್ಟಿಗೆ ಸೇರಿಸಿ
ko_kr: 차단 목록에 이 번호 추가
lo: ເພີ່ມໃສ່ລາຍການທີ່ບລັອກໄວ້
lt: Pridėti prie blokuojam. sąrašo
lv: Pievienot bloķēto sarakstam
mk: Додај во Блокирани
ml: തടയൽ പട്ടികയിൽ ചേർക്കുക
mr: अवरोध यादीवर जोडा
ms: Tambah pada senarai sekat
my_mm: ပိတ်ဆီးစာရင်းသို့ ထည့်ပါ
nb: Legg til i blokkeringsliste
ne: ब्लक सूचीमा थप्नुहोस्
nl: Toevoegen aan blokkeerlijst
or: ଅବରୋଧ ତାଲିକାକୁ ଯୋଡନ୍ତୁ
pa: ਬਲੌਕ ਸੂਚੀ ਵਿੱਚ ਜੋੜੋ
pt_br: Adicionar à lista de bloqueio
ro: Adăugare pe lista de blocare
ru_ru: Добавить в список блокировки
si: අවහිර ලැයිස්තුවට එක් කරන්න
sk: Pridať do zoznamu blokovaných
sl: Dod. na seznam za blokiranje
sr: Dodaj u listu blokiranih
ta: தடுப்புப் பட்டியலில் சேர்.
te: నిరోధిత జాబితాకు జోడించండి
th: เพิ่มไปยังรายการบล็อค
tl: Idagdag sa block list
tr_tr: Engelleme listesine ekle
uk: Додати до списку блокування
ur: بلاک فہرست میں شامل کریں
uz: Blk. ro‘yxatiga qo‘shish
vi: Thêm vào danh sách chặn
zh_tw: 新增至封鎖名單

# IDS_MSG_OPT_ADD_RECIPIENTS_ABB
source: Add recipients
ar: إضافة مستلمين
as: প্ৰাপ্তকর্তাসকল যোগ কৰক
az: Qəbul edənləri əlavə et
bg: Добавяне на получатели
bn: প্রাপকদের যোগ করুন
ca: Afegir destinataris
cs: Přidat příjemce
de: Empfänger hinzufügen
el_gr: Προσθήκη παραληπτών
es_es: Añadir destinatarios
et: Lisa adressaadid
eu: Gehitu hartzaileak
fa: افزودن گیرندگان
fi: Lisää vastaanottajia
fr_ca: Ajouter des destinataires
ga: Cuir faighteoirí leis
gl: Engadir destinatarios
gu: પ્રાપ્તકર્તાઓ ઉમેરો
hi: प्राप्तकर्ताओं को जोड़ें
hr: Dodaj primatelje
hu: Címzettek hozzáadása
is: Bæta viðtakendum við
it_it: Aggiungi destinatari
ja_jp: 宛先を追加
ka: ადრესატების დამატება
kk: Алушыларды қосу
km: ថែម​អ្នកទទួល
kn: ಸ್ವೀಕೃತದಾರರನ್ನು ಸೇರಿಸಿ
ko_kr: 받는 사람 추가
lo: ​ເພີ່​ມຜູ້​ຮັບ
lt: Pridėti gavėjų
lv: Pievienot adresātus
mk: Додај приматели
ml: സ്വീകർത്താക്കളെ ചേർക്കുക
mr: प्राप्‍तकर्ते जोडा
ms: Tambah penerima
my_mm: လက်ခံမည့်သူများ ထည့်ပါ
nb: Legg til mottakere
ne: प्राप्तकर्ताहरू थप्नुहोस्
nl: Ontvangers toevoegen
or: ପ୍ରାପ୍ତେସୁଗଣ ଯୋଡନ୍ତୁ
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਜੋੜੋ
pt_br: Adicionar destinatários
ro: Adăugare destinatari
ru_ru: Добавить получателей
si: ලබන්නෝ එක් කරන්න
sk: Pridať príjemcov
sl: Dodaj prejemnike
sr: Dodaj primaoce
ta: பெறுநர்களைச் சேர்க்கவும்
te: గ్రహీతలను జోడించు
th: เพิ่มผู้รับ
tl: Magdagdag ng mga tatanggap
tr_tr: Alıcı ekle
uk: Додати одержувачів
ur: وصول کنندگان شامل کریں
uz: Oluvchilarni qo‘shish
vi: Thêm người nhận
zh_tw: 新增收件人

# IDS_MSG_NPBODY_SEARCH
source: Search
ar: بحث
as: অনুসন্ধান
az: Axtar
bg: Търсене
bn: অনুসন্ধান করুন
ca: Cercar
cs: Hledat
de: Suche
el_gr: Αναζήτηση
es_es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو
fi: Hae
fr_ca: Rechercher
ga: Cuardaigh
gl: Buscar
gu: શોધો
hi: खोजें
hr: Traži
hu: Keresés
is: Leita
it_it: Cerca
ja_jp: 検索
ka: ძებნა
kk: Іздеу
km: ស្វែងរក
kn: ಹುಡುಕು
ko_kr: 검색
lo: ຄົ້ນຫາ
lt: Ieškoti
lv: Meklēt
mk: Пребарување
ml: തിരയുക
mr: शोधा
ms: Cari
my_mm: ရှာဖွေပါ
nb: Søk
ne: खोज्‍नुहोस्
nl: Zoeken
or: ସନ୍ଧାନ
pa: ਖੋਜੋ
pt_br: Pesquisar
ro: Căutare
ru_ru: Поиск
si: සෙවුම
sk: Vyhľadávanie
sl: Iskanje
sr: Pretraga
ta: தேடல்
te: శోధన
th: ค้นหา
tl: Paghahanap
tr_tr: Ara
uk: Пошук
ur: تلاش کریں
uz: Qidirish
vi: Tìm kiếm
zh_tw: 搜尋

# IDS_MSG_NPBODY_NO_RESULTS_FOUND_ABB
source: No results found
ar: لم يتم العثور على أي نتيجة
as: কোনো ফলাফল পোৱা নগ'ল
az: Nəticə tapılmadı
bg: Няма намерени резултати
bn: কোনও ফলাফল পাওয়া যায়নি
ca: No s'han trobat resultats
cs: Nebylo nic nalezeno
de: Keine Ergebnisse
el_gr: Δεν βρέθηκαν αποτελέσματα
es_es: No se han encontrado result
et: Tulemusi ei leitud
eu: Ez da emaitzarik aurkitu
fa: نتیجه‌ای یافت نشد
fi: Tuloksia ei löytynyt
fr_ca: Aucun résultat trouvé
ga: Níor aimsíodh torthaí
gl: Non se atoparon resultados
gu: કોઈ પરિણામો મળ્યા નથી
hi: कोई परिणाम नहीं मिला
hr: Nema rezultata
hu: Nincs találat
is: Engar niðurstöður
it_it: Nessun risultato trovato
ja_jp: 検索結果がありません
ka: შედეგები არ მოიძებნა
kk: Нәтиже жоқ
km: រក​មិនឃើញ​លទ្ធផល​ណា​មួយ
kn: ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: 검색 결과가 없습니다
lo: ບໍ່ພົບຜົນໄດ້ຮັບ
lt: Rezultatų nerasta
lv: Nav atrasts neviens rezultāts
mk: Нема резултати
ml: ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतेही परिणाम आढळले नाही
ms: Tiada kptsn ditemui
my_mm: ရလဒ်များ မတွေ့ပါ
nb: Fant ingen resultater
ne: कुनैपनि परिणामहरू भेट्टाइएन
nl: Geen resultaten gevonden
or: କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਪਰਿਣਾਮ ਨਹੀਂ ਮਿਲੇ
pt_br: Nenhum resultado encontrado
ro: Nu au fost găsite rezultate
ru_ru: Ничего не найдено
si: ප්‍රතිඵල හමු නොවිණි
sk: Nenašli sa žiadne výsledky.
sl: Ni najdenih rezultatov
sr: Nema rezultata
ta: முடிவுகள் எதுவும் இல்லை
te: ఫలితాలు లేవు
th: ไม่พบผลลัพธ์
tl: Walang mga resultang nakita
tr_tr: Sonuç bulunamadı
uk: Результів не знайдено
ur: کوئی نتائج نہیں ملے
uz: Natijalar topilmadi
vi: Không tìm thấy kết quả
zh_tw: 找不到結果

# IDS_MSG_NPBODY_NO_QUICK_RESPONSES
source: No quick responses
ar: لا توجد ردود سريعة
as: দ্ৰুত সঁহাৰি নাই
az: Cəld cavab yoxdur
bg: Няма бързи отговори
bn: কোনও দ্রুত প্রতিক্রিয়া নেই
ca: Sense respostes ràpides
cs: Žádné rychlé odezvy
de: Keine Schnellantworten
el_gr: Καμία γρήγορη απάντηση
es_es: Sin respuestas rápidas
et: Kiirvastuseid ei ole
eu: Erantzun azkarrik ez
fa: پاسخ سریع وجود ندارد
fi: Pikavastauksia ei ole
fr_ca: Aucune réponse rapide
ga: Níl mearfhreagairtí ann
gl: Non hai respostas rápidas
gu: કોઈ ઝડપી પ્રતિસાદ નથી
hi: कोई शीघ्र जवाब नहीं
hr: Nema brzih odgovora
hu: Nincs gyors válasz
is: Engin snarsvör
it_it: Nessuna risposta rapida
ja_jp: クイック返信がありません
ka: სწრაფი პასუხები არ არის
kk: Жылдам жауаптар жоқ
km: គ្មាន​ការឆ្លើយតប​រហ័ស
kn: ಯಾವುದೇ ತ್ವರಿತ ಪ್ರತಿಕ್ರಿಯೆಗಳಿಲ್ಲ
ko_kr: 빠른 답장 문구가 없습니다
lo: ບໍ່ມີການຕອບດ່ວນ
lt: Nėra greitų atsakymų
lv: Nav ātro atbilžu
mk: Нема брзи одговори
ml: ദ്രുത പ്രതികരണങ്ങൾ ഒന്നുമില്ല
mr: कोणतेही त्वरित प्रतिसाद नाहीत
ms: Tiada sambutan cepat
my_mm: အမြန် တုန့်ပြန်မှုများ မရှိပါ
nb: Ingen hurtigsvar
ne: तत्काल जवाफ छैन
nl: Geen snelle reacties
or: କୌଣସି ଦ୍ରୁତ ପ୍ରତିକ୍ରିୟା ନାହିଁ
pa: ਕੋਈ ਤੁਰੰਤ ਪ੍ਰਤੀਕਿਰਿਆਵਾਂ ਨਹੀਂ
pt_br: Nenhuma resposta rápida
ro: Niciun răspuns rapid
ru_ru: Нет быстрых ответов
si: යුහු ප්‍රතිචාර නැත
sk: Žiadne rýchle odpovede
sl: Ni hitrih odzivov
sr: Nema brzih odgovora
ta: துரித பதில்கள் எதுவுமில்லை
te: శీఘ్ర ప్రతిస్పందనలు లేవు
th: ไม่มีการตอบกลับด่วน
tl: Walang mga mabilis na tugon
tr_tr: Hızlı yanıt yok
uk: Немає швидких відповідей
ur: کوئی فوری جوابات نہیں
uz: Tezkor javoblar yo‘q
vi: Không có phản hồi nhanh
zh_tw: 無快速回應

# IDS_MSG_NPBODY_NO_PHRASES_BLOCKED
source: No phrases blocked
ar: لم يتم حظر أي عبارات
as: কোনো বাক্যাংশ অৱৰোধিত কৰা নাই
az: Heç bir ifadə bloklanmayıb
bg: Няма блокирани фрази
bn: কোনও বাক্যাংশ অবরোধ করা হয়নি
ca: Sense frases bloquejades
cs: Nejsou blokovány žádné fráze
de: Keine blockierten Ausdrücke
el_gr: Δεν υπάρχουν αποκλεισμένες φράσεις
es_es: No hay frases bloqueadas
et: Blokeeritud fraase pole
eu: Ez dago blokeatutako esaldirik
fa: هیچ عبارتی مسدود نشده است
fi: Estettyjä ilmauksia ei ole
fr_ca: Aucune phrase bloquée
ga: Níl bac ar aon fhrása
gl: Non hai ningunha frase bloqueada
gu: કોઈ ફ્રેસીસ અવરોધિત કરેલ નથી
hi: कोई अवरुद्ध किए गए वाक्यांश नहीं हैं
hr: Nema blokiranih izraza
hu: Nincsenek blokkolt szavak
is: Engar útilokaðar setningar
it_it: Nessuna frase bloccata
ja_jp: ブロックしたフレーズがありません
ka: ფრაზები არ არის დაბლოკილი
kk: Бұғатталған сөз тіркестері жоқ
km: គ្មាន​ប្រយោគ​ត្រូវ​បាន​ខ្ទប់
kn: ಯಾವುದೇ ನುಡಿಗಟ್ಟುಗಳನ್ನು ನಿರ್ಬಂಧಿಸಲಾಗಿಲ್ಲ
ko_kr: 차단된 문구가 없습니다
lo: ບໍ່ມີວະລີຖືກບລັອກ
lt: Nėra užblokuotų frazių
lv: Nav bloķētu frāžu
mk: Нема блокирани фрази
ml: പദങ്ങളെ ഒന്നും തടഞ്ഞിട്ടില്ല
mr: कोणतेही वाक्‍यांश अवरोधित केले नाहीत
ms: Tiada ungkapan disekat
my_mm: ပိတ်ဆီးထားသည့် ပုဒ်စုများ မရှိပါ
nb: Ingen fraser blokkert
ne: कुनैपनि वाक्यांशहरू ब्लक गरिएका छैनन्
nl: Geen zinnen geblokkeerd
or: କୌଣସି ଖଣ୍ଡବାକ୍ୟ ଅବରୋଧ ହୋଇନାହିଁ
pa: ਕੋਈ ਵਾਕਾਂਸ਼ ਬਲੌਕ ਨਹੀਂ ਕੀਤੇ ਗਏ
pt_br: Nenhuma frase bloqueada
ro: Nicio expresie blocată
ru_ru: Заблокированные фразы отсутствуют
si: කිසිදු වැකිකඩක් අවහිර කර නැත
sk: Žiadne blokované frázy
sl: Ni blokiranih besednih zvez
sr: Nema blokiranih fraza
ta: சொற்றொடர்கள் எதுவும் தடைசெய்யப்படவில்லை
te: ఏ పదబంధాలు నిరోధించబడలేదు
th: ไม่มีวลีที่ถูกบล็อค
tl: Walang na-block na parirala
tr_tr: Engellenen ifade yok
uk: Немає заблокованих фраз
ur: کوئی جملے بلاک نہیں ہیں
uz: Iboralar bloklanmagan
vi: Không có cụm từ bị chặn
zh_tw: 沒有封鎖的文句

# IDS_MSG_NPBODY_NO_MESSAGES_ON_SIM_CARD
source: No messages on SIM card
ar: ما من رسائل على بطاقة SIM
as: SIM কাৰ্ডত কোনো মেচেজ নাই
az: SIM kartda mesaj yoxdur
bg: Няма съобщения в SIM картата
bn: SIM কার্ডে কোনও বার্তা নেই
ca: Cap missatge a la targeta SIM
cs: SIM karta neobsahuje žádné zprávy
de: Keine Nachrichten auf SIM-Karte
el_gr: Δεν υπάρχουν μηνύματα στην κάρτα SIM
es_es: No hay mensajes en la tarjeta SIM
et: SIM-kaardil pole sõnumeid
eu: Ez dago mezurik SIM txartelean
fa: پیامی روی سیم کارت وجود ندارد
fi: SIM-kortilla ei ole viestejä
fr_ca: Aucun message sur la carte SIM
ga: Níl teachtaireachtaí ann ar an gcárta SIM
gl: Non hai ningunha mensaxe na tarxeta SIM
gu: SIM કાર્ડ પર કોઈ સંદેશા નથી
hi: SIM कार्ड पर कोई सन्देश नहीं हैं
hr: Nema poruka na SIM kartici
hu: Nincs üzenet a SIM kártyán
is: Engin skilaboð á SIM-korti
it_it: Nessun messaggio nella scheda SIM
ja_jp: SIMカードにメッセージがありません
ka: შეტყობინებები არ არის SIM ბარათზე
kk: SIM картасында хабарлар жоқ
km: គ្មាន​សារ​លើ​កាត SIM
kn: SIM ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸಂದೇಶಗಳಿಲ್ಲ
ko_kr: SIM 카드에 메시지가 없습니다
lo: ບໍ່ມີຂໍ້ຄວາມຢູ່ເທິງແຜ່ນ SIM
lt: SIM kortelėje žinučių nėra
lv: SIM kartē nav ziņu
mk: Нема пораки на SIM-картичката
ml: SIM കാര്‍ഡിൽ സന്ദേശങ്ങള്‍ ഒന്നുമില്ല
mr: SIM कार्डवर कोणतेही संदेश नाहीत
ms: Tiada mesej pada kad SIM
nb: Ingen meldinger på SIM-kort
ne: SIM कार्डमा कुनै संदेश छैन
nl: Geen berichten op SIM-kaart
or: SIM କାର୍ଡରେ କୌଣସି ସନ୍ଦେଶ ନାହିଁ
pa: SIM ਕਾਰਡ ਉੱਤੇ ਕੋਈ ਸੰਦੇਸ਼ ਨਹੀਂ ਹਨ
pt_br: Nenhuma mensagem no chip
ro: Niciun mesaj pe cartela SIM
ru_ru: На SIM-карте нет сообщений
si: SIM කාඩ්පතෙහි පණිවිඩ නැත
sk: Žiadne správy na karte SIM
sl: Na kartici SIM ni sporočil
sr: Nema poruka na SIM kartici
ta: SIM அட்டையில் தகவல்கள் இல்லை
te: SIM కార్డ్‌లో సందేశాలు లేవు
th: ไม่มีข้อความใน SIM การ์ด
tl: Walang mga mensahe sa SIM card
tr_tr: SIM kartta mesaj yok
uk: Немає повідомлень на SIM-карті
ur: SIM کارڈ پر کوئی پیغامات نہیں ہیں
uz: SIM-kartada xabarlar mavjud emas
vi: Không có tin nhắn trên thẻ SIM
zh_tw: SIM 卡無訊息

# IDS_MSG_NPBODY_NO_MESSAGES
source: No messages
ar: ما من رسائل
as: মেচেজ নাই
az: Mesaj yoxdur
bg: Няма съобщения
bn: কোনও বার্তা নেই
ca: No hi ha cap missatge
cs: Žádné zprávy
de: Keine Nachrichten
el_gr: Κανένα μήνυμα
es_es: Sin mensajes
et: Sõnumeid pole
eu: Ez dago mezurik
fa: پیامی وجود ندارد
fi: Ei viestejä
fr_ca: Aucun message
ga: Níl teachtaireachtaí ann
gl: Non hai mensaxes
gu: કોઈ સંદેશા નથી
hi: कोई सन्देश नहीं हैं
hr: Nema poruka
hu: Nincs üzenet
is: Engin skilaboð
it_it: Nessun messaggio
ja_jp: メッセージがありません
ka: შეტყობინებები არ არის
kk: Хабарлар жоқ
km: គ្មាន​សារ
kn: ಸಂದೇಶಗಳಿಲ್ಲ
ko_kr: 메시지가 없습니다
lo: ບໍ່ມີຂໍ້ຄວາມ
lt: Žinučių nėra
lv: Nav ziņu
mk: Нема пораки
ml: സന്ദേശങ്ങൾ ഒന്നുമില്ല
mr: कोणतेही संदेश नाहीत
ms: Tiada mesej
my_mm: မက်ဆေ့ချ်များ မရှိပါ
nb: Ingen meldinger
ne: संदेशहरू छैनन्
nl: Geen berichten
or: କୌଣସି ସନ୍ଦେଶ ନାହିଁ
pa: ਕੋਈ ਸੰਦੇਸ਼ ਨਹੀਂ
pt_br: Nenhuma mensagem
ro: Niciun mesaj
ru_ru: Нет сообщений
si: පණිවිඩ නොමැත
sk: Žiadne správy
sl: Ni sporočil
sr: Nema poruka
ta: தகவல்கள் இல்லை
te: సందేశాలు లేవు
th: ไม่มีข้อความ
tl: Walang mga mensahe
tr_tr: Mesaj yok
uk: Немає повідомлень
ur: کوئی پیغامات نہیں
uz: Xabarlar yo‘q
vi: Không có tin nhắn
zh_tw: 無訊息

# IDS_MSG_NPBODY_NO_BLOCKED_NUMBERS
source: No blocked numbers
ar: ما من أرقام محظورة
as: কোনো অৱৰোধিত নম্বৰ নাই
az: Bloklanmış nömrə yoxdur
bg: Няма блокирани номера
bn: কোনও অবরুদ্ধ নম্বর নেই
ca: No hi ha números bloquejats
cs: Žádná blokovaná čísla
de: Keine blockierten Nummern
el_gr: Δεν υπάρχουν αποκλεισμένοι αριθμοί
es_es: No hay números bloqueados
et: Blokeeritud numbreid pole
eu: Ez dago blokeatutako zenbakirik
fa: شماره مسدودی وجود ندارد
fi: Estettyjä numeroita ei ole
fr_ca: Aucun numéro bloqué
ga: Níl uimhreacha bactha ann
gl: Ningún número bloqueado
gu: કોઈ અવરોધિત કરેલ નંબરો નથી
hi: कोई अवरुद्ध नंबर नहीं
hr: Nema blokiranih brojeva
hu: Nincs blokkolt szám
is: Engin númer á útilokunarlista
it_it: Nessun numero bloccato
ja_jp: ブロックした番号はありません
ka: დაბლოკილი ნომრები არ არის
kk: Бұғатталған нөмірлер жоқ
km: គ្មាន​លេខ​ដែល​បាន​ខ្ទប់
kn: ನಿರ್ಬಂಧಿಸಿದ ಸಂಖ್ಯೆಗಳಿಲ್ಲ
ko_kr: 차단된 번호가 없습니다
lo: ບໍ່ມີເບີທີ່ຖືກບລັອກໄວ້
lt: Užblokuotų numerių nėra
lv: Nav neviena bloķēta numura
mk: Нема блокирани броеви
ml: തടയപ്പെട്ട നമ്പറുകൾ ഒന്നുമില്ല
mr: कोणतेही अवरोधित क्रमांक नाहीत
ms: Tiada nombor disekat
my_mm: ပိတ်ဆီးထားသော နံပါတ်များ မရှိပါ
nb: Ingen blokkerte numre
ne: कुनै ब्लक गरिएका नम्बरहरू छैनन्
nl: Geen geblokkeerde nummers
or: କୌଣସି ଅବରୋଧ ହୋଇଥିବା ନମ୍ବର ନାହିଁ
pa: ਕੋਈ ਬਲੌਕ ਕੀਤਾ ਗਿਆ ਨੰਬਰ ਨਹੀਂ ਹੈ
pt_br: Nenhum número bloqueado
ro: Niciun număr blocat
ru_ru: Заблокированных номеров нет
si: අවහිර කළ අංක නොමැත
sk: Žiadne blokované čísla
sl: Ni blokiranih številk
sr: Nema blokiranih brojeva
ta: தடுக்கப்பட்ட எண்கள் ஏதுமில்லை
te: నిరోధిత నంబర్‌లు లేవు
th: ไม่มีหมายเลขที่บล็อค
tl: Walang mga naka-block na numero
tr_tr: Engellenen numara yok
uk: Немає заблокованих номерів
ur: کوئی مسدود نمبرز نہیں ہیں
uz: Bloklangan raqamlar yo‘q
vi: Không có số nào bị chặn
zh_tw: 沒有封鎖的號碼

# IDS_MSG_MBODY_VIBRATION
source: Vibration
ar: الاهتزاز
as: ভাইব্ৰেশ্বন
az: Vibrasiya
bg: Вибрация
bn: কম্পন
ca: Vibració
cs: Vibrace
el_gr: Δόνηση
es_es: Vibración
et: Värin
eu: Bibrazioa
fa: لرزاننده
fi: Värinä
ga: Crith
gl: Vibración
gu: કંપન
hi: कंपन
hr: Vibracija
hu: Rezgés
is: Titringur
it_it: Vibrazione
ja_jp: バイブ
ka: ვიბრაცია
kk: Діріл
km: រំញ័រ
kn: ಕಂಪನ
ko_kr: 진동
lo: ການສັ່ນ
lt: Vibracija
lv: Vibrācija
mk: Вибрации
ml: വൈബ്രേഷന്‍
mr: कंपन
ms: Getaran
my_mm: တုန်ခါခြင်း
nb: Vibrasjon
ne: कम्पन
nl: Trillen
or: କମ୍ପନ
pa: ਵਾਈਬ੍ਰੇਸ਼ਨ
pt_br: Vibração
ro: Vibrație
ru_ru: Вибрация
si: කම්පනය
sk: Vibrovanie
sl: Vibriranje
sr: Vibracija
ta: அதிர்வு
te: వైబ్రేషన్
th: ระบบสั่น
tl: Pag-vibrate
tr_tr: Titreşim
uk: Вібрація
ur: تھرتھراہٹ
uz: Vibratsiya
vi: Rung
zh_tw: 震動

# IDS_MSG_MBODY_UNKNOWN_NUMBER
source: Unknown number
ar: رقم غير معروف
as: অজ্ঞাত নম্বৰ
az: Naməlum nömrə
bg: Непознат номер
bn: অজানা নম্বর
ca: Número desconegut
cs: Neznámé číslo
de: Unbekannte Nummer
el_gr: Άγνωστος αριθμός
es_es: Número desconocido
et: Tundmatu number
eu: Zenbaki ezezaguna
fa: شماره ناشناس
fi: Tuntematon numero
fr_ca: Numéro inconnu
ga: Uimhir anaithnid
gl: Número descoñecido
gu: અજ્ઞાત નંબર
hi: अज्ञात नंबर
hr: Nepoznati broj
hu: Ismeretlen szám
is: Óþekkt númer
it_it: Numero sconosciuto
ja_jp: 非通知番号
ka: უცნობი ნომერი
kk: Белгісіз нөмір
km: លេខ​មិន​ស្គាល់
kn: ಅಜ್ಞಾತ ಸಂಖ್ಯೆ
ko_kr: 번호정보 없음
lo: ບໍ່ຮູ້ເລກໝາຍ
lt: Nežinomas numeris
lv: Nezināms numurs
mk: Непознат број
ml: അജ്ഞാത നമ്പര്‍
mr: अज्ञात नंबर
ms: Nombor tidak diketahui
my_mm: မသိသောနံပါတ်
nb: Ukjent nummer
ne: अज्ञात नम्बर
nl: Onbekend nummer
or: ଅଜଣା ନମ୍ଵର୍
pa: ਅਗਿਆਤ ਨੰਬਰ
pt_br: Número desconhecido
ro: Număr necunoscut
ru_ru: Неизвестный номер
si: නොදන්නා අංකය
sk: Neznáme číslo
sl: Neznana številka
sr: Nepoznati broj
ta: தெரியாத எண்
te: తెలియని నంబర్
th: หมาย​เลข​ที่​ไม่​รู้จัก
tl: Hindi alam na numero
tr_tr: Bilinmeyen numara
uk: Невідомий номер
ur: نامعلوم نمبر
uz: Noma'lum raqam
vi: Số không rõ
zh_tw: 未知號碼

# IDS_MSG_MBODY_TEXT_MESSAGE_CENTRE_NUMBER_ABB
source: Text message centre number
ar: رقم هاتف مركز الرسائل النصية
as: পাঠ মেচেজ কেন্দ্ৰ নম্বৰ
az: Mətn mesaj mərkəzinin nömrəsi
bg: Номер център за текстови съоб.
bn: পাঠ্য বার্তা কেন্দ্রের নম্বর
ca: Número centre missatges text
cs: Číslo střediska text. zpráv
de: Nummer der SMS-Zentrale
el_gr: Αρ. κέντρου μηνυμάτων κειμένου
es_es: Número centro mensaje texto
et: Tekstsõnumikeskuse number
eu: Testu mezu zentroko zenbakia
fa: شماره مرکز پیام متنی
fi: Tekstiviestikeskuksen numero
fr_ca: Numéro du centre SMS
ga: Uimhir an ionaid tchtaí. téacs
gl: Número centro mensaxes texto
gu: ટેક્સ્ટ સંદેશ કેન્દ્ર નંબર
hi: टेक्‍स्‍ट सन्देश केन्द्र नंबर
hr: Broj centra za SMS poruke
hu: Szövegesüzenet-központ száma
is: Númer SMS-skilaboðamiðstöðvar
it_it: Numero centro messaggi testo
ja_jp: テキストメッセージセンター番号
ka: SMS ცენტრის ნომერი
kk: Мәтін-к хабар орталы-ң нөмірі
km: លេខ​មជ្ឈមណ្ឌល​សារ​អត្ថបទ
kn: ಪಠ್ಯ ಸಂದೇಶ ಕೇಂದ್ರ ಸಂಖ್ಯೆ
ko_kr: 문자 메시지 서버번호
lo: ເບີສູນຂໍ້ຄວາມ
lt: Teksto žinučių centro numeris
lv: Īsziņu centra numurs
mk: Број на цент. за текст.пораки
ml: ടെക്സ്റ്റ് സന്ദേശ സെന്‍റർ നമ്പർ
mr: मजकूर संदेश केंद्र क्रमांक
ms: Nombor pusat mesej teks
nb: Tekstmeldingssentralnummer
ne: पाठ संदेश केन्द्र नम्बर
nl: Nummer sms-centrale
or: ଟେକ୍ସଟ୍ ସନ୍ଦେଶ କେନ୍ଦ୍ର ନମ୍ଵର୍
pa: ਟੈਕਸਟ ਸੰਦੇਸ਼ ਕੇਂਦਰ ਨੰਬਰ
pt_br: Número centro de msgs de texto
ro: Nr. centrului de mesaje text
ru_ru: Номер SMS-центра
si: පෙළ පණිවිඩ මධ්‍යස්ථාන අංකය
sk: Číslo centra textových správ
sl: Štev. centra za bes. sporočila
sr: Broj centra za tekst. poruke
ta: உரைத் தகவல் மைய எண்
te: టెక్స్ట్ సందేశ కేంద్రం నంబర్
th: หมายเลขศูนย์ข้อความ
tl: Numero ng center ng text message
tr_tr: Metin mesajı merkezi numarası
uk: Номер SMS-центру
ur: متنی پیغام سنٹر نمبر
uz: Matnli xabar markazi raqami
vi: Số trung tâm tin nhắn SMS
zh_tw: 訊息中心號碼

# IDS_MSG_HEADER_TEXT_MESSAGES_ABB
source: Text messages
ar: الرسائل النصية
as: পাঠ মেচেজসমূহ
az: Mətn mesajları
bg: Текстови съобщения
bn: পাঠ্য বার্তাগুলি
ca: Missatges de text
cs: Textové zprávy
de: SMS
el_gr: Μηνύματα κειμένου
es_es: Mensajes de texto
et: Tekstsõnumid
eu: Testu mezuak
fa: پیام‌های متنی
fi: Tekstiviestit
fr_ca: SMS
ga: Teachtaireachtaí téacs
gl: Mensaxes de texto
gu: ટેક્સ્ટ સંદેશા
hi: टेक्स्ट सन्देश
hr: Tekstualne poruke
hu: Szöveges üzenetek
is: Textaskilaboð
it_it: Messaggi di testo
ja_jp: SMS
ka: ტექსტური შეტყობინებები
kk: Мәтінді хабарлар
km: សារ​អត្ថបទ
kn: ಪಠ್ಯ ಸಂದೇಶಗಳು
ko_kr: 문자 메시지
lo: ຂໍ້ຄວາມໜັງສື
lt: Teksto žinutės
lv: Īsziņas
mk: Текстуални пораки
ml: ടെക്സ്റ്റ്‌ സന്ദേശങ്ങൾ
mr: मजकूर संदेश
ms: Mesej teks
nb: Tekstmeldinger
ne: संदेशहरू
nl: Sms-berichten
or: ଟେକ୍ସଟ୍ ସନ୍ଦେଶଗୁଡିକ
pa: ਟੈਕਸਟ ਸੰਦੇਸ਼
pt_br: Mensagens de texto
ro: Mesaje text
ru_ru: SMS-сообщения
si: පෙළ පණිවිඩ
sk: Textové správy
sl: Besedilna sporočila
sr: Tekstualne poruke
ta: உரைத் தகவல்கள்
te: టెక్స్ట్ సందేశాలు
th: ข้อความปกติ
tl: Mga teksto message
tr_tr: Metin mesajları
uk: SMS-повідомлення
ur: متنی پیغامات
uz: Matnli xabarlar
vi: Tin nhắn SMS
zh_tw: 文字訊息

# IDS_MSG_HEADER_SWITCH_MOBILE_NETWORK_ABB2
source: Switch mobile network
ar: تبديل شبكة المحمول
as: ম'বাইল নেটৱৰ্ক সলনা-সলনি কৰক
az: Mobil şəbəkəni keçir
bg: Превключване на мобилна мрежа
bn: মোবাইল নেটওয়ার্কে স্যুইচ করুন
ca: Canviar xarxa mòbil
cs: Přepnout mobilní síť
de: Wechseln von Mobilnetz
el_gr: Αλλαγή δικτύου κινητής τηλεφ.
es_es: Cambiar red móvil
et: Mobiilsidevõrgu vahetamine
eu: Aldatu sare mugikorra
fa: تغییر شبکه تلفن همراه
fi: Vaihda matkapuhelinverkko
fr_ca: Changer de réseau mobile
ga: Aistrigh líonra móibíleach
gl: Cambiar rede móbil
gu: મોબાઇલ નેટવર્ક પર સ્વિચ કરો
hi: मोबाइल नेटवर्क स्विच करें
hr: Promjena mobilne mreže
hu: Mobilhálózat-váltás
is: Skipta um farsímakerfi
it_it: Passa a connessione dati
ja_jp: モバイルネットワークの切り替え
ka: მობილური ქსელის გადართვა
kk: Ұялы желіні ауыстыру
km: ប្ដូរ​បណ្ដាញ​ចល័ត
kn: ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್‌ ಬದಲಾಯಿಸಿ
ko_kr: 모바일 네트워크 전환
lo: ປ່ຽນເຄືອຂ່າຍມືຖື
lt: Perjungti mobilųjį tinklą
lv: Pārslēgt mobilo tīklu
mk: Смени мобилна мрежа
ml: മൊബൈൽ നെറ്റ്‌വർക്ക് സ്വിച്ചുചെയ്യുക
mr: मोबाईल नेटवर्क स्विच करा
ms: Tkr rngkaian mdh alih
nb: Bytt mobilnett
ne: मोबाइल नेटवर्क स्विच गर्नुहोस्
nl: Ander mobiel netwerk
or: ମୋବାଇଲ୍ ନେଟୱାର୍କ୍ ସ୍ଵିଚ୍ କରନ୍ତୁ
pa: ਮੋਬਾਈਲ ਨੈੱਟਵਰਕ ਸਵਿੱਚ ਕਰੋ
pt_br: Alterar rede móvel
ro: Comutare rețea mobilă
ru_ru: Переключить мобильную сеть
si: ජංගම ජාලය මාරුව
sk: Prepnutie mobilnej siete
sl: Preklopite mobilno omrežje
sr: Promena mobilne mreže
ta: மொபைல் நெட்வொர்க்கை மாற்றுக
te: మొబైల్ నెట్‌వర్క్‌కు మారండి
th: สลับเครือข่ายมือถือ
tl: Lumipat ng mobile network
tr_tr: Mobil ağı değiştir
uk: Змінення мобільної мережі
ur: موبائل نیٹ ورک تبدیل کریں
uz: Mobil tarmoqni almashtirish
vi: Chuyển mạng di động
zh_tw: 切換行動網路

# IDS_MSG_HEADER_SMS_CENTRE_ABB2
source: SMS centre
ar: مركز الرسائل النصية
as: SMS কেন্দ্ৰ
az: SMS mərkəzi
bg: SMS център
bn: SMS কেন্দ্র
ca: Centre SMS
cs: Střed. SMS
de: SMS-Zentrale
el_gr: Κέντρο SMS
es_es: Centro SMS
et: SMS-keskus
eu: SMS zentroa
fa: مرکز پیامک
fi: Tekstiv.keskus
fr_ca: Centre SMS
ga: Ionad SMS
gl: Centro SMS
gu: SMS કેન્દ્ર
hi: SMS केन्द्र
hr: SMS centar
hu: SMS-központ
is: SMS-miðstöð
it_it: Centro SMS
ja_jp: SMSセンター
ka: SMS ცენტრი
kk: SMS орта-ғы
km: មជ្ឈមណ្ឌល SMS
kn: SMS ಕೇಂದ್ರ
ko_kr: 문자 메시지 서버
lo: ສູນ SMS
lt: Žin.centras
lv: SMS centrs
mk: SMS-центар
ml: SMS കേന്ദ്രം
mr: SMS केंद्र
ms: Pusat SMS
nb: SMS-senter
ne: SMS केन्द्र
nl: Sms-centr.
or: SMS କେନ୍ଦ୍ର
pa: SMS ਕੇਂਦਰ
pt_br: Central SMS
ro: Centru SMS
ru_ru: SMS-центр
si: SMS මධ්‍යස්.
sk: Centrum SMS
sl: Center SMS
sr: SMS centar
ta: SMS மையம்
te: SMS కేంద్రం
th: ศูนย์ SMS
tl: SMS center
tr_tr: SMS merkezi
uk: SMS-центр
ur: SMS سنٹر
uz: SMS markaz
vi: Trung tâm SMS
zh_tw: 簡訊中心
