Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGF_OPT_SENDER_ABB
source: Sender
ar: مرسل
as: প্ৰেৰক
az: Göndərən
bg: Подател
bn: প্রেরক
ca: Remitent
cs: Odesílatel
de: Absender
el_gr: Αποστολέας
es_es: Remitente
et: Saatja
eu: Igorlea
fa: ارسال کننده
fi: Lähettäjä
fr_ca: Expéditeur
ga: Seoltóir
gl: Remitente
gu: મોકલનાર
hi: प्रेषक
hr: Pošiljatelj
hu: Küldő
is: Sendandi
it_it: Mittente
ja_jp: 送信者
ka: გამგზავნი
kk: Жіберуші
km: អ្នកផ្ញើ
kn: ಕಳುಹಿಸುವವರು
ko_kr: 보낸 사람
lo: ຜູ້ສົ່ງ
lt: Siuntėjas
lv: Sūtītājs
mk: На праќачот
ml: പ്രേഷിതന്‍
mr: प्रेषक
ms: Pengirim
my_mm: ပေးပို့သူ
nb: Avsender
ne: प्रेषक
nl: Afzender
or: ପ୍ରେରକ
pa: ਭੇਜਣ ਵਾਲਾ
pt_br: Remetente
ro: Expeditor
ru_ru: Отправитель
si: යවන්නා
sk: Odosielateľ
sl: Pošiljatelj
sr: Pošiljalac
ta: அனுப்புநர்
te: పంపేవారు
th: ผู้​ส่ง
tl: Nagpadala
tr_tr: Gönderen
uk: Відправник
ur: مرسل
uz: Yuboruvchi
vi: Người gửi
zh_tw: 寄件人

# IDS_MSGF_OPT_SAVE_ATTACHMENT
source: Save attachment
ar: حفظ الملحقات
as: সংলগ্ন সংৰক্ষণ কৰক
az: Əlavəni saxla
bg: Запис на приложения файл
bn: সংযুক্তি সংরক্ষণ করুন
ca: Desar annex
cs: Uložit přílohu
de: Anhang speichern
el_gr: Αποθήκευση συνημμένου
es_es: Guardar adjunto
et: Salvesta manus
eu: Eranskina gorde
fa: ذخیره پیوست
fi: Tallenna liite
fr_ca: Enregistrer la pièce jointe
ga: Sábháil ceangaltán
gl: Gardar adxunto
gu: જોડાણ સાચવો
hi: संलग्नक सुरक्षित करें
hr: Spremi privitak
hu: Melléklet mentése
is: Vista viðhengi
it_it: Salva allegato
ja_jp: 添付を保存
ka: მიმაგრებული ფაილის შენახვა
kk: Қосымшаны сақтау
km: រក្សា​ទុក​ឯកសារ​ភ្ជាប់
kn: ಲಗತ್ತು ಉಳಿಸಿ
ko_kr: 첨부파일 저장
lo: ເກັບສິ່ງທີ່ແນບມາ
lt: Išsaugoti priedą
lv: Saglabāt pielikumu
mk: Сочувај прилог
ml: അറ്റാച്ചുമെന്‍റ് സംരക്ഷിക്കുക
mr: संलग्नक जतन करा
ms: Simpan lampiran
my_mm: ပူးတွဲပါများကို သိမ်းဆည်းပါ
nb: Lagre vedlegg
ne: अनुलग्‍नकको सेव गर्नुहोस्
nl: Bijlage opslaan
or: ସଂଲଗ୍ନ ସଞ୍ଚୟ
pa: ਅਟੈਚਮੈਂਟ ਸੁਰੱਖਿਅਤ ਕਰੋ
pt_br: Salvar anexo
ro: Salvare atașare
ru_ru: Сохранить вложение
si: ඇමුණුම සුරකින්න
sk: Uložiť prílohu
sl: Shrani prilogo
sr: Sačuvaj prilog
ta: இணைப்பை சேமி.
te: జోడింపును సేవ్ చేయి
th: บันทึก​ไฟล์​แนบ
tl: I-save ang attachment
tr_tr: Eki kaydet
uk: Зберегти вкладення
ur: منسلکہ محفوظ کریں
uz: Biriktirmani saqlash
vi: Lưu phần đính kèm
zh_tw: 儲存附件

# IDS_MSGF_OPT_INSTALL
source: Install
ar: تثبيت
as: ইনষ্টল
az: Yüklə
bg: Инсталиране
bn: ইনস্টল
ca: Instal·lar
cs: Instalovat
de: Installieren
el_gr: Εγκατάσταση
es_es: Instalar
et: Installi
eu: Instalatu
fa: نصب
fi: Asenna
fr_ca: Installer
ga: Suiteáil
gl: Instalar
gu: સ્થાપો
hi: स्थापित करें
hr: Instalirati
hu: Telepít
is: Setja upp
it_it: Installa
ja_jp: インストール
ka: დაინსტალირება
kk: Орнату
km: ដំឡើង
kn: ಸ್ಥಾಪಿಸು
ko_kr: 설치
lo: ຕິດຕັ້ງ
lt: Įdiegti
lv: Instalēt
mk: Инсталирај
ml: ഇന്‍‌സ്റ്റാള്‍
mr: इनस्टॉल
ms: Pasang
my_mm: တပ်ဆင်ပါ
nb: Installer
ne: स्थापना गर्नुहोस्
nl: Installeren
or: ସଂସ୍ଥାପନ
pa: ਸਥਾਪਿਤ ਕਰੋ
pt_br: Instalar
ro: Instalare
ru_ru: Установить
si: ස්ථාපනය කරන්න
sk: Inštalovať
sl: Namesti
sr: Instaliraj
ta: நிறுவுக
te: స్థాపించు
th: ติด​ตั้ง
tl: I-install
tr_tr: Kur
uk: Установити
ur: انسٹال کریں
uz: O‘rnatish
vi: Cài đặt
zh_tw: 安裝

# IDS_MSGF_OPT_EDIT_MESSAGE
source: Edit message
ar: تعديل الرسالة
as: মেচেজ সম্পাদনা কৰক
az: Mesajı redaktə et
bg: Редактиране на съобщение
bn: বার্তা সম্পাদনা করুন
ca: Editar missatge
cs: Upravit zprávu
de: Nachricht bearbeiten
el_gr: Επεξεργασία μηνύματος
es_es: Editar mensaje
et: Muuda sõnumit
eu: Mezua editatu
fa: تصحیح پیام
fi: Muokkaa viestiä
fr_ca: Modifier le message
ga: Cuir teachtaireacht in eagar
gl: Editar mensaxe
gu: સંદેશ સંપાદિત કરો
hi: सन्देश संपादित करें
hr: Uredi poruku
hu: Üzenet szerkesztése
is: Breyta skilaboðum
it_it: Modifica messaggio
ja_jp: メッセージを編集
ka: წერილის შესწორება
kk: Хабарламаны өңдеу
km: កែ​សារ
kn: ಸಂದೇಶವನ್ನು ತಿದ್ದಿ
ko_kr: 메시지 편집
lo: ​ແກ້​ໄຂ​ຂໍ້​ຄວາມ
lt: Redaguoti žinutę
lv: Rediģēt ziņu
mk: Измени порака
ml: സന്ദേശം എഡിറ്റ്‌ ചെയ്യുക
mr: संदेश संपादित करा.
ms: Sunting mesej
my_mm: မက်ဆေ့ချ် တည်းဖြတ်ပါ
nb: Rediger melding
ne: संदेश सम्पादन गर्नुहोस्
nl: Bericht bewerken
or: ସନ୍ଦେଶ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਸੰਦੇਸ਼ ਸੰਪਾਦਿਤ ਕਰੋ
pt_br: Editar mensagem
ro: Editare mesaj
ru_ru: Изменить сообщение
si: පණිවිඩ එක සංශෝධනය කරන්න
sk: Upraviť správu
sl: Uredi sporočilo
sr: Izmeni poruku
ta: தகவலை திருத்துக
te: సందేశంను సవరించు
th: แก้ไข​ข้อ​ความ
tl: I-edit ang mensahe
tr_tr: Mesajı düzenle
uk: Редагувати повідомлення
ur: پیغام تبدیل کریں
uz: Xabarni tahrirlash
vi: Sửa tin nhắn
zh_tw: 編輯訊息

# IDS_MSGF_OPT_DELETE_MESSAGES
source: Delete messages
ar: حذف الرسائل
as: মেচেজ বিলোপ কৰক
az: Mesajları silin
bg: Изтриване на съобщения
bn: বার্তাগুলি মুছুন
ca: Esborrar missatges
cs: Odstranit zprávy
de: Nachrichten löschen
el_gr: Διαγραφή μηνυμάτων
es_es: Eliminar mensajes
et: Kustuta sõnumid
eu: Ezabatu mezuak
fa: حذف پیام ها
fi: Poista viestit
fr_ca: Supprimer les messages
ga: Scrios teachtaireachtaí
gl: Eliminar mensaxes
gu: સંદેશાઓ હટાવો
hi: सन्देश हटाएँ
hr: Obriši poruke
hu: Üzenetek törlése
is: Eyða skilaboðum
it_it: Elimina messaggi
ja_jp: メッセージを削除
ka: წერილების წაშლა
kk: Хабарларды жою
km: លុប​សារ
kn: ಸಂದೇಶಗಳನ್ನು ಅಳಿಸಿ
ko_kr: 메시지 삭제
lo: ລຶບຂໍ້ຄວາມ
lt: Panaikinti žinutes
lv: Dzēst ziņas
mk: Избриши пораки
ml: സന്ദേശങ്ങള്‍ നീക്കം ചെയ്യുക
mr: संदेश हटवा
ms: Padam mesej
nb: Slett meldinger
ne: संदेश मेटाउ
nl: Berichten verwijderen
or: ସନ୍ଦେଶଗୁଡିକ ବିଲୋପ କରନ୍ତୁ
pa: ਸੰਦੇਸ਼ ਮਿਟਾਓ
pt_br: Apagar mensagens
ro: Ștergere mesaje
ru_ru: Удалить сообщения
si: පණිවිඩ මකන්න
sk: Odstrániť správy
sl: Izbriši sporočila
sr: Obriši poruke
ta: தகவலை நீக்குக
te: సందేశాలను తొలగించండి
th: ลบ​ข้อ​ความ
tl: I-delete ang mga mensahe
tr_tr: Mesajları sil
uk: Видалити повідомлення
ur: پیغامات حذف کریں
uz: Xabarlarni yo‘q qilish
vi: Xóa tin nhắn
zh_tw: 刪除訊息

# IDS_MSGF_HEADER_SELECT_MESSAGES
source: Select messages
ar: تحديد رسائل
as: মেচেজসমূহ চয়ন কৰক
az: Mesajları seç
bg: Избор на съобщения
bn: বার্তাগুলি নির্বাচন করুন
ca: Seleccionar missatges
cs: Vyberte zprávy
de: Nachrichten auswählen
el_gr: Επιλέξτε μηνύματα
es_es: Seleccionar mensajes
et: Vali sõnumid
eu: Aukeratu mezuak
fa: انتخاب پیام ها
fi: Valitse viestit
fr_ca: Sélectionner des messages
ga: Roghnaigh teachtaireachtaí
gl: Seleccionar mensaxes
gu: સંદેશા પસંદ કરો
hi: सन्देश चुनें
hr: Odaberite poruke
hu: Üzenetek kiválasztása
is: Velja skilaboð
it_it: Seleziona messaggi
ja_jp: メッセージを選択
ka: აირჩიეთ შეტყობინებები
kk: Хабарларды таңдау
km: ជ្រើស​សារ
kn: ಸಂದೇಶಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ko_kr: 메시지 선택
lo: ເລືອກຂໍ້ຄວາມ
lt: Pasirinkite žinutes
lv: Izvēlēties ziņas
mk: Избери пораки
ml: സന്ദേശങ്ങൾ തിരഞ്ഞെടുക്കുക
mr: संदेशांना निवडा
ms: Pilih mesej
my_mm: မက်ဆေ့ချ်များ ​​ရွေးပါ
nb: Velg meldinger
ne: संदेशहरू चयन गर्नुहोस्
nl: Berichten selecteren
or: ସନ୍ଦେଶ ଚୟନ କରନ୍ତୁ
pa: ਸੰਦੇਸ਼ ਚੁਣੋ
pt_br: Selecionar mensagens
ro: Selectare mesaje
ru_ru: Выбрать сообщения
si: පණිවිඩ තෝරන්න
sk: Vybrať správy
sl: Izberite sporočila
sr: Izaberi poruke
ta: தகவல்கள் தேர்வு
te: సందేశాలను ఎంచుకోండి
th: เลือกข้อความ
tl: Pumili ng mga mensahe
tr_tr: Mesajları seç
uk: Виберіть повідомлення
ur: پیغام منتخب کریں
uz: Xabarlarni tanlash
vi: Chọn tin nhắn
zh_tw: 選擇訊息

# IDS_MSGF_HEADER_SAVE_ALL
source: Save all
ar: حفظ الكل
as: সকলো সংৰক্ষণ কৰক
az: Hamısını yaddaşa yaz
bg: Запис на всичко
bn: সমস্ত সংরক্ষণ করুন
ca: Desar-ho tot
cs: Uložit vše
de: Alle speichern
el_gr: Αποθήκευση όλων
es_es: Guardar todo
et: Salvesta kõik
eu: Denak gorde
fa: ذخیره همه
fi: Tallenna kaikki
fr_ca: Tout enregistrer
ga: Sábháil gach
gl: Gardar todo
gu: બધું સાચવો
hi: सभी सुरक्षित करें
hr: Spremi sve
hu: Összes mentése
is: Vista allt
it_it: Salva tutti
ja_jp: 全て保存
ka: ყველაფრის შენახვა
kk: Барлығын сақтау
km: រក្សា​ទុក​ទាំង​អស់
kn: ಎಲ್ಲಾ ಉಳಿಸಿ
ko_kr: 모두 저장
lo: ບັນທຶກທັງໝົດ
lt: Išsaugoti viską
lv: Saglabāt visu
mk: Меморирај сè
ml: എല്ലാം സംരക്ഷിക്കുക
mr: सर्व जतन करा.
ms: Simpan semua
my_mm: အားလုံးကို သိမ်းဆည်းပါ
nb: Lagre alle
ne: सबै सेव गर्नुहोस्
nl: Alles opslaan
or: ସମସ୍ତ ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਸਭ ਸੁਰੱਖਿਅਤ ਕਰੋ
pt_br: Salvar tudo
ro: Salvare totală
ru_ru: Сохранить все
si: සියල්ල සුරකින්න
sk: Uložiť všetko
sl: Shrani vse
sr: Sačuvaj sve
ta: எல்லாம் சேமி
te: అన్నిటినీ సేవ్ చేయి
th: บันทึก​ทั้ง​หมด
tl: I-save lahat
tr_tr: Tümünü kaydet
uk: Зберегти все
ur: تمام محفوظ
uz: Barchasini saqlash
vi: Lưu tất cả
zh_tw: 全部儲存

# IDS_MSGF_HEADER_MESSAGE_DETAILS
source: Message details
ar: تفاصيل الرسالة
as: মেচেজ বিশদ-বিৱৰণ
az: Mesaj təfərrüatları
bg: Данни за съобщение
bn: বার্তার বিশদ
ca: Detalls del missatge
cs: Podrobnosti zprávy
de: Nachrichtendetails
el_gr: Στοιχεία μηνύματος
es_es: Detalles de mensaje
et: Sõnumi üksikasjad
eu: Mezuari buruzko xehetasunak
fa: جزئیات پیام
fi: Viestin tiedot
fr_ca: Détails des messages
ga: Sonraí na teachtaireachta
gl: Detalles da mensaxe
gu: સંદેશ વિગતો
hi: सन्देश विवरण
hr: Detalji poruke
hu: Üzenet részletei
is: Upplýsingar um skilaboð
it_it: Dettagli del messaggio
ja_jp: メッセージの詳細
ka: წერილის დეტალები
kk: Хабар мәліметтері
km: លម្អិតអំពីសារ
kn: ಸಂದೇಶ ವಿವರಗಳು
ko_kr: 메시지 상세정보
lo: ລາຍລະອຽດຂອງຂໍ້ຄວາມ
lt: Žinutės informacija
lv: Ziņas dati
mk: Детали за пораката
ml: സന്ദേശ വിശദാംശങ്ങള്‍
mr: संदेश तपशील
ms: Butiran mesej
my_mm: မက်ဆေ့ချ်အသေးစိတ်
nb: Meldingsdetaljer
ne: संदेश विवरणहरू
nl: Berichtdetails
or: ସନ୍ଦେଶ ବିବରଣୀ
pa: ਸੰਦੇਸ਼ ਵੇਰਵੇ
pt_br: Detalhes da mensagem
ro: Detalii mesaj
ru_ru: Сведения о сообщении
si: පණිවිඩ විස්තර
sk: Podrobnosti o správe
sl: Podrobnosti sporočila
sr: Informacije o poruci
ta: தகவல் விவரங்கள்
te: సందేశ వివరాలు
th: รายละเอียดข้อความ
tl: Mga detalye ng mensahe
tr_tr: Mesaj ayrıntıları
uk: Деталі повідомлення
ur: تفصیلات پیغام
uz: Xabar tafsilotlari
vi: Chi tiết tin nhắn
zh_tw: 訊息詳細資訊

# IDS_MSGF_HEADER_EXPIRES_C_PS
source: Expires: %s
ar: تنتهي الصلاحية في: %s
as: সময় উকলি যাব: %s
az: Tamamlanır: %s
bg: Срокът изтича: %s
bn: সময় সমাপ্তি: %s
ca: Caduca: %s
cs: Platnost do: %s
de: Läuft ab: %s
el_gr: Λήξη: %s
es_es: Caduca el: %s
et: Aegub: %s
eu: Iraungitzea: %s
fa: تاریخ انقضا: %s
fi: Vanhentuu: %s
fr_ca: Expiration : %s
ga: As feidhm: %s
gl: Caduca: %s
gu: સમાપ્ત થાય છે: %s
hi: समय सीमा समाप्ति: %s
hr: Istek: %s
hu: Elévül: %s
is: „Rennur út: %s
it_it: Scade: %s
ja_jp: 有効期限： %s
ka: ვადა: %s
kk: Мерзімі бітеді: %s
km: “ផុត​កំណត់៖ %s”
kn: ಸಮಾಪ್ತವಾಗುವುದು: %s
ko_kr: 만료: %s
lo: ໝົດອາຍຸ: %s
lt: Baigiasi: %s
lv: Derīguma termiņš beidzas: %s
mk: Застарува: %s
ml: കാലഹരണപ്പെടുന്നത്: %s
mr: मुद्दत संपले : %s
ms: Tamat tempoh: %s
my_mm: သက်တမ်းကုန်မည့်ရက်: %s
nb: Utløper: %s
ne: समाप्त हुने मिति: %s
nl: Verloopt: %s
or: ସମାପ୍ତ ହୋଇଛି: %s
pa: ਮਿਆਦ ਸਮਾਪਤ: %s
pt_br: Expira: %s
ro: Expiră la: %s
ru_ru: Срок действия: %s
si: කල්ඉකුත්වීම: %s
sk: Platnosť do: %s
sl: Poteče: %s
sr: Ističe: %s
ta: காலவதி: %s
te: గడువు ముగిసిన: %s
th: ​​​หมด​อายุ: ​​​%s
tl: Mag-e-expire sa: %s
tr_tr: Süresi dolar: %s
uk: Дійсне до: %s
ur: تاریخ اختتام: %s
uz: Amal qilish muddati: %s
vi: Hết hạn: %s
zh_tw: 過期：%s

# IDS_MSGF_BUTTON_SAVE_ALL_ATTACHMENTS_ABB
source: Save all attachments
ar: حفظ جميع المرفقات
as: সকলো সংলগ্ন সংৰক্ষণ কৰক
az: Bütün əlav yad sax
bg: Зап. вс. прик. файл.
bn: সমস্ত সংযুক্তি সংরক্ষণ করুন
ca: Desar tots fitx adj
cs: Ul. všechny přílohy
de: Alle Anhänge speich.
el_gr: Αποθ.όλων των συνημ.
es_es: Guardar todos adjunt
et: Salv. kõik manused
eu: Gorde eranskin denak
fa: ذخیره همه پیوست ها
fi: Tall. kaikki liitt.
fr_ca: Enregistrer ttes PJ
ga: Sábh. gach ceangaltán
gl: Gardar todos adxunt.
gu: બધા સંલગ્નકો સાચવો
hi: सभी अनुलग्नकों को सुरक्षित करें
hr: Spremi sve privitke
hu: Ö. melléklet mentése
is: Vista öll viðhengi
it_it: Salva allegati
ja_jp: 全添付ﾌｧｲﾙを保存
ka: დანართების შენახვა
kk: Барл.тапс-рды сақтау
km: រក្សាទុក​ឯកសារភ្ជាប់​ទាំងអស់
kn: ಎಲ್ಲ ಲಗತ್ತುಗಳನ್ನು ಉಳಿಸಿ
ko_kr: 첨부파일 모두 저장
lo: ບັນທຶກທຸກການຄັດຕິດ
lt: Išsaug. visus pried.
lv: Sagl. visus pielik.
mk: Соч. ги сите прилози
ml: എല്ലാ അറ്റാച്ച്മെൻറുകളും സംരക്ഷിക്കുക
mr: सर्व संलग्‍नके जतन करा
ms: Simpan smua lampiran
nb: Lagre alle vedlegg
ne: सबै संलग्नताहरू सुरक्षित गर्नुहोस्
nl: Alle bijlagen opsl.
or: ସମସ୍ତ ସଂଲଗ୍ନ ସଞ୍ଚୟ କର
pa: ਸਾਰੇ ਅਟੈਚਮੈਂਟਸ ਸੁਰੱਖਿਅਤ ਕਰੋ
pt_br: Salvar todos anexos
ro: Salv. toate ataș.
ru_ru: Сохр. все вложения
si: සියලු ඇමුණුම් සුරකින්න
sk: Ulož. všetky prílohy
sl: Shrani vse priloge
sr: Sačuvaj sve priloge
ta: எல்லா இணைப்பு. சேமி
te: అన్ని జోడింపులను సేవ్ చేయి
th: บันทึกเอกสารแนบทั้งหมด
tr_tr: Tüm ekleri kaydet
uk: Збер. всі вкладення
ur: منسلکات محفوظ کریں
uz: Bari biriktir. saqla
vi: Lưu tất cả đính kèm
zh_tw: 儲存所有附件

# IDS_MSGF_BODY_TO_C
source: To:
ar: إلى:
as: প্ৰতি:
az: Kimə:
bg: До:
bn: প্রতি:
ca: A:
cs: Komu:
de: An:
el_gr: Προς:
es_es: Para:
et: Saaja:
eu: Nori:
fa: گیرنده:
fi: Saaja:
fr_ca: À :
ga: Chuig:
gl: A:
gu: પ્રતિ:
hi: को:
hu: Címzett:
is: Til:
it_it: A:
ja_jp: 宛先：
ka: ვის:
kk: Алушы:
km: ទៅ៖
kn: ಇವರಿಗೆ:
ko_kr: 받은 사람:
lo: ເຖິງ:
lt: Kam:
lv: Kam:
mk: До:
mr: प्रति:
ms: Kepada:
my_mm: သို့
nb: Til:
ne: को लागि:
nl: Aan:
or: କୁ:
pa: ਨੂੰ:
pt_br: Para:
ro: Către:
ru_ru: Кому:
si: වෙත:
sk: Komu:
sl: Za:
sr: U:
ta: பெறுநர்:
te: స్వీకర్త:
th: ถึง:
tl: Para kay:
tr_tr: Alıcı:
uk: Кому:
ur: تک:
uz: Kimga:
vi: Đến:
zh_tw: 至：

# IDS_MSGF_BODY_TEXT_MESSAGES
source: Text messages
ar: رسائل نصية
as: পাঠ মেচেজ
az: Mətn mesajları
bg: Текстови съобщения
bn: পাঠ্য বার্তাগুলি
ca: Missatges de text
cs: SMS
de: SMS
el_gr: SMS
es_es: Mensajes de texto
et: Tekstsõnumid
eu: Testu mezuak
fa: پیام متنی
fi: Tekstiviestit
fr_ca: Messages texte
ga: Teachtaireachtaí téacs
gl: Mensaxes de texto
gu: ટેકસ્ટ સંદેશાઓ
hi: टेक्स्ट सन्देश
hr: SMS poruke
hu: Szöveges üzenetek
is: Textaboð
it_it: SMS
ja_jp: SMS
ka: ტექსტური შეტყობინებები
kk: Мәтінді хабарламалар
km: សារ​អត្ថបទ
kn: ಪಠ್ಯ ಸಂದೇಶಗಳು
ko_kr: 문자 메시지
lo: ຂໍ້ຄວາມ
lt: Teksto žinutės
lv: Īsziņas
mk: Текст пораки
ml: ടെക്സ്റ്റ്‌ സന്ദേശങ്ങള്‍
mr: मजकूर संदेश
ms: Mesej teks
my_mm: စာသား မက်ဆေ့ချ်များ
nb: Tekstmeldinger
ne: पाठ संदेशहरु
nl: Sms-berichten
or: ଟେକ୍ସଟ୍ ସନ୍ଦେଶଗୁଡିକ
pa: ਟੈਕਸਟ ਸੰਦੇਸ਼
pt_br: SMS
ro: Mesaje text
ru_ru: SMS
si: පෙළ පණිවිඩ
sk: SMS
sl: Besedilna sporočila
sr: Tekstualne poruke
ta: உரைத் தகவல்கள்
te: టెక్స్ట్ సందేశాలు
th: ข้อ​ความ
tl: Mga text message
tr_tr: Metin mesajları
uk: SMS-повідомлення
ur: ٹیکسٹ پیغامات
uz: Matnli xabarlar
vi: Tin nhắn SMS
zh_tw: 簡訊

# IDS_MSGF_BODY_SIM_MEMORY_FULL_DELETE_SOME_ITEMS
source: SIM memory full. Delete some items.
ar: ذاكرة SIM ممتلئة. احذف بعض العناصر.
as: SIM মেম'ৰি সম্পূৰ্ণ৷ কিছু আইটেম বিলোপ কৰক।
az: SIM yaddaşı doludur. Bəzi elementləri sil.
bg: Паметта на SIM картата е пълна. Изтрийте някои елементи.
bn: SIM মেমোরি পূর্ণ। কিছু আইটেম মুছুন।
ca: Memòria SIM plena. Esborri'n alguns elements.
cs: Paměť SIM karty je plná. Odstraňte některé položky.
de: SIM-Speicher voll. Einige Elemente löschen.
el_gr: Η μνήμη SIM είναι πλήρης. Διαγράψτε κάποια στοιχεία.
es_es: Memoria de SIM llena. Elimine algunos elementos.
et: SIM-kaardi mälu on täis. Kustutage mõned üksused.
eu: SIM memoria beteta. Ezabatu elementu batzuk.
fa: حافظه سیم پر است. برخی از موارد را حذف کنید.
fi: SIM-muisti täynnä. Poista joitain kohteita.
fr_ca: Carte SIM saturée. Supprimez certains éléments.
ga: Cuimhne SIM lán. Scrios roinnt míreanna.
gl: Memoria SIM chea. Elimina algúns elementos.
gu: SIM સ્મૃતિ પૂર્ણ. કેટલીક વસ્તુ હટાવો.
hi: SIM मेमोरी पूरी भर गई। कुछ मदें हटाएँ।
hr: SIM memorija puna. Obrišite neke stavke.
hu: A SIM kártya megtelt. Töröljön néhány tételt.
is: SIM-minnið er fullt. Eyddu einhverjum hlutum.
it_it: Memoria SIM piena. Elimina alcuni elementi.
ja_jp: SIMのメモリがいっぱいです。不要なアイテムを削除してください。
ka: SIM მეხსიერება გაივსო. წაშალეთ ზოგიერთი ელემენტი.
kk: SIM жады толы. Кейбір элементтерді жойыңыз.
km: មេម៉ូរីរបស់ SIM ពេញ។ លុប​ធាតុ​ខ្លះ។
kn: SIM ಸ್ಮರಣೆ ಭರ್ತಿ. ಕೆಲವು ಅಂಶಗಳನ್ನು ಅಳಿಸಿ.
ko_kr: SIM 카드 저장공간을 모두 사용 중입니다. 일부 항목을 삭제하세요.
lo: ຄວາມຈໍາຂອງ SIM ເຕັມ. ລຶບບາງລາຍການອອກໄປ.
lt: SIM atmintis pilna. Ištrinkite kelis elementus.
lv: SIM atmiņa ir pilna. Izdzēsiet dažus objektus.
mk: Меморијата на SIM-от е полна. Избришете некој запис.
ml: SIM മെമ്മറി നിറഞ്ഞു. ഏതാനും ഇനങ്ങള്‍ ഇല്ലാതാക്കുക.
mr: SIM मेमोरी भरली. काही आयटम्स हटवा.
ms: Memori SIM penuh. Padam beberapa item.
my_mm: SIM မယ်မိုရီပြည့်ပြီ။ အချို့အရာတို့ကိုဖျက်ပါ။
nb: SIM-minnet er fullt. Slett noen elementer.
ne: SIM मेमोरी पूरा भरिएको छ। केही आइटमहरू मेट्नुहोस्।
nl: SIM-geheugen vol. Verwijder een aantal items.
or: SIM ମେମୋରୀ ପୂର୍ଣ୍ଣ ହୋଇଛି। କିଛି ଆଇଟମ୍ ବିଲୋପ କରନ୍ତୁ।
pa: SIM ਮੈਮਰੀ ਪੂਰਨ। ਕੁਝ ਆਈਟਮਸ ਨੂੰ ਮਿਟਾਓ।
pt_br: Memória SIM cheia. Apague alguns itens.
ro: Memoria cartelei SIM este plină. Ștergeți câteva elemente.
ru_ru: Память SIM-карты заполнена. Удалите некоторые элементы.
si: SIM කාඩ්පත මතකය පිරී ඇත. අයිතම කීපයක් මකන්න.
sk: Pamäť karty SIM je plná. Vymažte niektoré položky.
sl: Pomnilnik kartice SIM je poln. Izbrišite nekaj elementov.
sr: Memorija SIM kartice puna. Obriši neke stavke.
ta: SIM நினைவகம் நிரம்பயுள்ளது . சில உருப்படிகளை நீக்குக.
te: SIM మెమరీ నిండింది. కొన్ని ఐటెమ్‌లను తొలగించండి.
th: ความ​จำ SIM ​เต็ม ลบ​บาง​รายการ
tl: Puno na ang memory ng SIM. Mag-delete ng ilang item.
tr_tr: SIM hafızası dolu. Bazı öğeleri silin.
uk: Пам’ять SIM-картки заповнено. Видаліть деякі об’єкти.
ur: SIM میموری بھر چکی ہے۔ کچھ اشیا حذف کریں۔
uz: SIM-karta xotirasi to‘la. Ba’zi elementlarni o'chiring.
vi: Bộ nhớ SIM đầy. Xóa bớt.
zh_tw: SIM卡記憶體已滿。刪除一些項目。

# IDS_MSGF_BODY_SENT_M_DATE_C
source: Sent:
ar: مرسلة:
as: প্ৰেৰিত:
az: Göndərilmişdir:
bg: Изпратен:
bn: প্রেরিত:
ca: Enviat:
cs: Odesláno:
de: Gesendet:
el_gr: Εστάλη:
es_es: Enviado:
et: Saadetud:
eu: Bidalia:
fa: ارسال شده:
fi: Lähetetty:
fr_ca: Envoyé :
ga: A seoladh:
gl: Enviada:
gu: મોકલેલ:
hi: भेजा गया:
hr: Poslano:
hu: Elküldve:
it_it: Inviato:
ja_jp: 送信日時：
ka: გაგზავნილი:
kk: Жіберілді:
km: បាន​ផ្ញើ៖
kn: ಕಳುಹಿಸಲಾಗಿದೆ:
ko_kr: 발신:
lo: ສົ່ງແລ້ວ:
lt: Išsiųsta:
lv: Nosūtīta:
mk: Пратено на:
ml: അയച്ചു:
mr: प्रेषित:
ms: Dihantar:
my_mm: ပို့ပြီး:
nb: Sendt:
ne: पठाइएका:
nl: Verzonden:
or: ପ୍ରେରଣ ହୋଇଛି:
pa: ਭੇਜਿਆ:
pt_br: Enviado:
ro: Trimis:
ru_ru: Отправлено:
si: යවන ලදි:
sk: Odoslané:
sl: Poslano:
sr: Poslato:
ta: அனுப்பியவை:
te: పంపబడినవి:
th: ส่ง​แล้ว:
tl: Ipinadala:
tr_tr: Gönderildi:
uk: Надіслано:
ur: بھیجا گیا:
uz: Yuborildi:
vi: Đã gửi:
zh_tw: 已傳送：

# IDS_MSGF_BODY_REQUESTED
source: Requested.
ar: تم الطلب.
as: অনুৰোধ কৰা৷
az: Tələb edildi.
bg: Поискано.
bn: অনুরোধ করা হয়েছে।
ca: Sol·licitat
cs: Požadavek na odpověď/potvrzení.
de: Angefordert
el_gr: Έγινε αίτημα.
es_es: Solicitado
et: Taotletud.
eu: Eskatuta
fa: درخواست شد.
fi: Pyydetty.
fr_ca: Demandé
ga: Iarrtha.
gl: Solicitado
gu: વિનંતી કરેલ.
hi: अनुरोध किया गया।
hr: Zatraženo.
hu: Kérés
is: Beiðnin var send.
it_it: Richiesto.
ja_jp: 要求しました。
ka: მოთხოვნილია.
kk: Сұралды
km: បាន​ស្នើ។
kn: ವಿನಂತಿಸಲಾಗಿದೆ.
ko_kr: 요청하였습니다.
lo: ໄດ້ສະເໜີຂໍ.
lt: Užklausta.
lv: Pieprasīts.
mk: Побарано.
ml: അഭ്യര്‍ത്ഥിച്ചു.
mr: विनंती केलेले.
ms: Diminta.
my_mm: မေတ္တာရပ်ခံပြီး
nb: Bedt om.
ne: अनुरोधित।
nl: Aangevraagd.
or: ଅନୁରୋଧ ହେଲା
pa: ਬੇਨਤੀ ਕੀਤੀ।
pt_br: Pedido.
ro: Solicitat
ru_ru: Запрос отправлен.
si: ඉල්ලීම් කරන ලදී.
sk: Vyžiadané.
sl: Zahtevano.
sr: Zatraženo.
ta: கோரப்பட்டது.
te: అభ్యర్థించిన.
th: ขอ​แล้ว
tl: Hiniling.
tr_tr: Talep edildi.
uk: Запитано.
ur: درخواست کي گئي۔
uz: Talab qilindi.
vi: Đã yêu cầu.
zh_tw: 已要求

# IDS_MSGF_BODY_RECEIVED_M_DATE_C
source: Received:
ar: مستقبلة:
as: প্ৰাপ্ত কৰিছে:
az: Qəbul edildi:
bg: Получено:
bn: গৃহীত:
ca: Rebut:
cs: Přijato:
de: Empfangen:
el_gr: Ελήφθη:
es_es: Recibido:
et: Vastuvõetud:
eu: Jasoa:
fa: دریافت شده:
fi: Vastaanotettu:
fr_ca: Reçu :
ga: A fuarthas:
gl: Recibida:
gu: પ્રાપ્ત:
hi: प्राप्‍त:
hr: Primljeno:
hu: Fogadva:
is: Móttekið:
it_it: Ricevuto:
ja_jp: 受信日時：
ka: მიღებულია:
kk: Қабылданды:
km: បាន​ទទួល៖
kn: ಸ್ವೀಕರಿಸಿದ:
ko_kr: 수신:
lo: ໄດ້ຮັບແລ້ວ:
lt: Gauta:
lv: Saņemta:
mk: Примено на:
ml: സ്വീകരിച്ചു:
mr: प्राप्त:
ms: Diterima:
my_mm: လက်ခံရရှိပြီး :
nb: Mottatt:
ne: प्राप्त भयो:
nl: Ontvangen:
or: ପ୍ରାପ୍ତ ହୋଇଛି:
pa: ਪ੍ਰਾਪਤ:
pt_br: Recebido:
ro: Primit:
ru_ru: Получено:
si: ලැබුණි:
sk: Prijaté:
sl: Prejeto:
sr: Primljeno:
ta: பெறப்பட்டவை:
te: స్వీకరించబడింది:
th: ได้​รับ:
tl: Natanggap:
tr_tr: Alındı:
uk: Отримано:
ur: وصول:
uz: Olindi:
vi: Đã nhận:
zh_tw: 已接收：

# IDS_MSGF_BODY_READ_REPORT
source: Read report
ar: تقرير القراءة
as: ৰিপৰ্ট পঢ়ক
az: Oxunma hesabatı
bg: Отчет за прочетени
bn: পঠন প্রতিবেদন
ca: Informe de lectura
cs: Zpráva o přečtení
de: Lesebericht
el_gr: Αναφορά ανάγνωσης
es_es: Informe de lectura
et: Loe raportit
eu: Irakurketa txostena
fa: گزارش خواندن
fi: Lukuraportti
fr_ca: Confirmation de lecture
ga: Admháil léite
gl: Informe de lectura
gu: અહેવાલ વાંચો
hi: पढ़ने की रिपोर्ट
hr: Izvještaj o čitanju
hu: Olvasási jelentés
is: Lestilkynning
it_it: Conferma lettura
ja_jp: 既読確認
ka: წაკითხვის რეპორტი
kk: Оқылғандығы туралы есеп
km: របាយការណ៍​អាន
kn: ವರದಿ ಓದಿರಿ
ko_kr: 읽음 확인
lo: ອ່ານລາຍງານ
lt: Perskaitymo patvirtinimas
lv: Lasīšanas atskaite
mk: Извештај за прочитаност
ml: വായനാ റിപ്പോര്‍ട്ട്
mr: अहवाल वाचा
ms: Laporan baca
my_mm: အစီရင်ခံစာ ဖတ်ပါ
nb: Leserapport
ne: प्रतिवेदन पढ्नुहोस्
nl: Leesbevestiging
or: ପଠନ ରିପୋର୍ଟ୍
pa: ਪੜ੍ਹੇ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਭੇਜੋ
pt_br: Confirm. de leitura
ro: Citire raport
ru_ru: Отчет о прочтении
si: වාර්තා කියවන්න
sk: Potvrdenie o prečítaní
sl: Poročilo o branju
sr: Čitanje izveštaja
ta: வாசிப்பறிக்கை
te: రిపోర్ట్ చదువు
th: รายงาน​การ​อ่าน
tl: Ulat sa pagbabasa
tr_tr: Okundu raporu
uk: Звіт про прочитання
ur: پڑھنے کی رپورٹ
uz: O‘qilgan haqidagi hisobot
vi: Báo cáo đọc
zh_tw: 讀取報告

# IDS_MSGF_BODY_PUSH_MESSAGES
source: Push messages
ar: رسائل الدفع
as: পুচ মেচেজ
az: Puş mesajları
bg: Push съобщения
bn: পুশ বার্তাগুলি
ca: Missatges Push
cs: Zprávy push
de: WAP-Push
el_gr: Μηνύματα Push
es_es: Mensajes push
et: Kommertsteated
eu: Difusio mezuak
fa: پيام وپ
fi: Palveluviestit
fr_ca: Messages Push
ga: Brútheachtaireachtaí
gl: Mensaxes push
gu: પુશ સંદેશાઓ
hi: पुश सन्देश
hr: Push poruke
hu: Push üzenetek
is: Push-skilaboð
it_it: Messaggi Push
ja_jp: プッシュメッセージ
ka: წერილების ლოდინი
kk: Push-хабарлама
km: សារ​រុញ
kn: ತಳ್ಳುವ ಸಂದೇಶಗಳು
ko_kr: 푸시 메시지
lo: ຂໍ້ຄວາມແບບ ພູຊ
lt: Naujienų žinutės
lv: Infoziņas
mk: Push пораки
ml: പുഷ് സന്ദേശങ്ങള്‍
mr: पुश संदेश
ms: Mesej tolakan
my_mm: တိုက်တွန်းသည့် မက်ဆေ့ချ်များ
nb: Tjenestemeldinger
ne: पुस संदेशहरु
nl: Serverberichten
or: ପୁଶ୍ ସନ୍ଦେଶଗୁଡିକ
pa: ਪੁਸ਼ ਸੰਦੇਸ਼
pt_br: Mensagens WAP
ro: Mesaje server
ru_ru: Push-сообщения
si: පුෂ් පණිවිඩ
sk: Správa push
sl: Potisna sporočila
sr: Potisne poruke
ta: புஷ் தகவல்கள்
te: పుష్ సందేశాలు
th: ข้อความพุช
tl: Mga push message
tr_tr: İletim mesajları
uk: Push-повідомлення
ur: پش پیغام
uz: Tanlash xabarlari
vi: Tin nhắn Push
zh_tw: 推送訊息

# IDS_MSGF_BODY_PD_MESSAGES
source: %d messages
ar: %d رسالة (رسائل)
as: %d টা মেচেজ
az: %d mesaj
bg: %d съобщ.
bn: %d বার্তা
ca: %d missatges
cs: %d zpráv
de: %d Nachrichten
el_gr: %d μηνύματα
es_es: %d mensajes
et: %d sõnumit
eu: %d mezu
fa: %d پیام
fi: %d viestiä
ga: %d teachtaireacht
gl: %d mensaxes
gu: %d
hi: %d सन्देश
hr: %d poruka
hu: %d üzenet
is: %d skilaboð
it_it: %d messaggi
ja_jp: %d件のメッセージ
ka: %d წერილი
kk: %d хабарлар
km: %d សារ
kn: %d ಸಂದೇಶಗಳು
ko_kr: 메시지 %d개
lo: %d ຂໍ້ຄວາມ
lt: %d žinutės
lv: %d ziņas
mk: %d пораки
ml: %d സന്ദേശങ്ങള്‍
mr: %d संदेश
ms: %d mesej
nb: %d meldinger
ne: %d संदेश
nl: %d berichten
or: %dଟି ସନ୍ଦେଶ
pa: %d ਸੰਦੇਸ਼
pt_br: %d mensagens
ro: %d mesaje
ru_ru: %d сообщ
si: පණිවිඩ %d
sk: Počet správ: %d
sl: %d sporočil
sr: %d por.
ta: %d தகவல்கள்
te: %d సందేశాలు
th: %d ​ข้อ​ความ
tl: %d (na) mensahe
tr_tr: %d mesaj
uk: %d повід.
ur: %d پیغامات
uz: %d xabar
vi: %d tin nhắn
zh_tw: %d 則訊息
