Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_BODY_AFTER_YOU_CREATE_QUICK_RESPONSES_THEY_WILL_BE_SHOWN_HERE
source: After you create quick responses, they will be shown here.
ar: ستظهر هنا الردود السريعة بعد إنشائها.
as: আপুনি ক্ষিপ্ৰ সঁহাৰিসমূহ সৃষ্টি কৰাৰ পিছ্ত, সেইবিলাক ইয়াত দেখুওৱা হ'ব৷
az: Cəld cavablar yaratdıqdan sonra onlar burada görünəcək.
bg: След като създадете бързи отговори, те ще се покажат тук.
bn: আপনি দ্রুত প্রতিক্রিয়াগুলি তৈরি করার পরে সেগুলি এখানে দেখানো হবে।
ca: Després de crear respostes ràpides, es mostraran aquí.
cs: Až vytvoříte rychlé odpovědi, zobrazí se zde.
de: Nachdem Sie Schnellantworten erstellt haben, werden diese hier angezeigt.
el_gr: Μετά τη δημιουργία γρήγορων απαντήσεων, οι γρήγορες απαντήσεις θα εμφανίζονται εδώ.
es_es: Después de crear respuestas rápidas, se mostrarán aquí.
et: Kiirvastused kuvatakse siin pärast nende loomist.
eu: Erantzun azkarrak sortu ondoren, hemen erakutsiko dira.
fa: پس از اینکه پاسخ‌های سریع را ایجاد کردید، اینجا نمایش داده می‌شوند.
fi: Kun olet luonut pikavastauksia, ne näytetään täällä.
fr_ca: Les réponses rapides créées seront affichées ici.
ga: Tar éis duit mearfhreagairtí a chruthú, taispeánfar anseo iad.
gl: Despois de crear respostas rápidas, estas amosaranse aquí.
gu: તમે ઝડપી પ્રતિક્રિયાઓ બનાવી લો પછી, તે અહિંયા બતાવવામાં આવશે.
hi: आपके द्वारा शीघ्र जवाब बनाने के बाद, वे यहां दिखाए देंगे।
hr: Nakon što ih stvorite, brzi odgovori prikazat će se ovdje.
hu: Itt jelennek majd meg a létrehozott gyors válaszok.
is: Snarsvör birtast hér eftir að þau eru búin til.
it_it: Le risposte rapide verranno visualizzate qui dopo essere state create.
ja_jp: クイック返信を作成すると、ここに表示されます。
ka: როდესაც სწრაფ პასუხებს შექმნით, ისინი გამოჩნდება აქ.
kk: Жылдам жауаптарды жасағаннан кейін, олар осы жерде көрсетіледі.
km: បន្ទាប់​ពី​អ្នក​បង្កើត​ការឆ្លើយតប​រហ័ស ពួកវា​នឹង​បង្ហាញ​ឡើង​នៅ​ទីនេះ។
kn: ನೀವು ತ್ವರಿತ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ರಚಿಸಿದ ನಂತರ, ಅವುಗಳನ್ನು ಇಲ್ಲಿ ತೋರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 빠른 답장 문구를 새로 추가하면, 여기에 표시됩니다.
lo: ຫຼັງຈາກທ່ານສ້າງການໂຕ້ຕອບດ່ວນ, ມັນຈະສະແດງຂຶ້ນມາທີ່ນີ້.
lt: Kai sukursite greitų atsakymų, jie bus rodomi čia.
lv: Pēc ātro atbilžu izveides tās tiks parādītas šeit.
mk: Откако ќе направите брзи одговори, ќе се прикажат тука.
ml: ദ്രുത പ്രതികരണങ്ങളെ നിങ്ങൾ സൃഷ്ടിച്ചുകഴിഞ്ഞാൽ, അവയെ ഇവിടെ കാണിക്കും.
mr: आपण त्‍वरित प्रतिसाद तयार केल्यानंतर, ते येथे दर्शवले जातील.
ms: Selepas anda mencipta sambutan cepat, ia akan ditunjukkan di sini.
nb: Når du har opprettet hurtigsvar, vises de her.
ne: तपाईले द्रुत प्रतिक्रियाहरू बनाएपछि, तिनीहरू यहाँ देखिनेछन्।
nl: Nadat u snelle antwoorden hebt gemaakt, worden ze hier weergegeven.
or: ଆପଣ ଦ୍ରୁତ ପ୍ରତିକ୍ରିୟାଗୁଡିକ ସୃଷ୍ଟି କରିବା ପରେ, ସେଗୁଡିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਦੁਆਰਾ ਤੁਰੰਤ ਪ੍ਰਤੀਕਿਰਿਆਵਾਂ ਬਣਾਉਣ ਤੋਂ ਬਾਅਦ, ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੀਆਂ।
pt_br: Após criar respostas rápidas, elas serão exibidas aqui.
ro: După ce creați răspunsuri rapide, acestea vor fi afișate aici.
ru_ru: Здесь выводятся созданные быстрые ответы.
si: ඔබ යුහු ප්‍රතිචාරයන් තැනූ පසු, ඒවා මෙහි දිස්වනු ඇත.
sk: Tu sa zobrazia rýchle odpovede po ich vytvorení.
sl: Ko ustvarite hitre odzive, bodo prikazani tukaj.
sr: Nakon što kreiraš brze odgovore, oni će se prikazati ovde.
ta: நீங்கள் துரித பதில்களை உருவாக்கிய பிறகு, அவை இங்கே காட்டப்படும்.
te: మీరు త్వరిత ప్రతిస్పందనలను సృష్టించిన తర్వాత, అవి ఇక్కడ చూపబడతాయి.
th: หลังจากคุณสร้างการตอบกลับด่วน การตอบกลับด่วนจะปรากฏที่นี่
tl: Pagkatapos mong lumikha ng mga mabilis na sagot, ipapakita ang mga iyon dito.
tr_tr: Oluşturduğunuz hızlı yanıtlar burada gösterilir.
uk: Після створення швидких відповідей їх буде відображено тут.
ur: آپ کے فوری جوابات تخلیق کرنے کے بعد، انہيں یہاں دکھایا جائے گا۔
uz: Tezkor javoblarni yaratganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
vi: Sau khi bạn tạo phản hồi nhanh, chúng sẽ hiển thị tại đây.
zh_tw: 建立快速回應後，將顯示於此。

# IDS_MSG_BODY_AFTER_YOU_COPY_MESSAGES_TO_THE_SIM_CARD_THEY_WILL_BE_SHOWN_HERE
source: After you copy messages to the SIM card, they will be shown here.
ar: بعد نسخ الرسائل إلى بطاقة SIM، ستظهر هنا.
as: আপুনি SIM কাৰ্ডলৈ মেচেজসমূহ প্ৰতিলিপি কৰাৰ পিছত, সেইবিলাক ইয়াত দেখুওৱা হ'ব৷
az: Mesajları SIM karta kopyaladıqdan sonra onlar burada görünəcək.
bg: След като копирате съобщения на SIM картата, те ще се покажат тук.
bn: আপনি বার্তাগুলি SIM কার্ডে অনুলিপি করার পরে সেগুলি এখানে দেখানো হবে।
ca: Després de copiar missatges a la targeta SIM, es mostraran aquí.
cs: Až zkopírujete zprávy na SIM kartu, zobrazí se zde.
de: Nachdem Sie Nachrichten auf die SIM-Karte kopiert haben, werden diese hier angezeigt.
el_gr: Μετά την αντιγραφή μηνυμάτων στην κάρτα SIM, τα μηνύματα θα εμφανίζονται εδώ.
es_es: Después de copiar mensajes en la tarjeta SIM, se mostrarán aquí.
et: Sõnumid kuvatakse siin pärast nende kopeerimist SIM-kaardile.
eu: Mezuak SIM txartelean kopiatu ondoren, hemen erakutsiko dira.
fa: پس از کپی کردن پیام‌ها در سیم‌کارت، اینجا نمایش داده می‌شوند.
fi: Kun olet kopioinut viestit SIM-kortille, ne näytetään täällä.
fr_ca: Les messages copiés sur la carte SIM seront affichés ici.
ga: Tar éis duit teachtaireachtaí a chóipeáil chuig an gcárta SIM, taispeánfar anseo iad.
gl: Despois de copiar mensaxes na tarxeta SIM, estas amosaranse aquí.
gu: તમે SIM કાર્ડ પર સંદેશાને કૉપિ કરી લો, પછી તે અહિંયા બતાવવામાં આવશે.
hi: आपके द्वारा सन्देशों को SIM कार्ड में कॉपी करने के बाद, वे यहां दिखाई देंगे।
hr: Nakon što ih kopirate na SIM karticu, poruke će se prikazati ovdje.
hu: Itt jelennek majd meg a SIM kártyára másolt üzenetek.
is: Skilaboð birtast hér eftir að þú afritar þau yfir á SIM-kortið.
it_it: I messaggi verranno visualizzati qui dopo essere stati copiati sulla scheda SIM.
ja_jp: メッセージをSIMカードにコピーすると、ここに表示されます。
ka: სურათების ასლის SIM-ზე გადაწერის შემდეგ, ისინი გამოჩნდება აქ.
kk: Хабарларды SIM картасына көшіргеннен кейін, олар осы жерде көрсетіледі.
km: បន្ទាប់​ពី​អ្នក​ចម្លង​សារ​ទៅ​កាត SIM ពួកវា​នឹង​បង្ហាញ​ឡើង​នៅ​ទីនេះ។
kn: ನೀವು ಸಂದೇಶಗಳನ್ನು SIM ಕಾರ್ಡ್‌ಗೆ ನಕಲಿಸಿದ ನಂತರ, ಅವುಗಳನ್ನು ಇಲ್ಲಿ ತೋರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 메시지를 SIM 카드에 복사하면, 여기에 표시됩니다.
lo: ຫຼັງຈາກທ່ານກັອບປີ້ຂໍ້ຄວາມໄປໃສ່ແຜ່ນ SIM ແລ້ວ, ມັນຈະສະແດງຂຶ້ນມາທີ່ນີ້.
lt: Kai nukopijuosite žinutes į SIM kortelę, jos bus rodomos čia.
lv: Pēc ziņu pārkopēšanas uz SIM karti tās tiks parādītas šeit.
mk: Откако ќе ископирате пораки на SIM-картичката, ќе се прикажат тука.
ml: SIM കാർഡിലേക്ക് നിങ്ങൾ കോൺടാക്ടുകളെ പകർത്തിക്കഴിഞ്ഞാൽ, അവയെ ഇവിടെ കാണിക്കും.
mr: आपण SIM कार्डवर संदेश कॉपी केल्‍यानंतर, ते येथे दर्शवले जातील.
ms: Selepas anda menyalin mesej ke kad SIM, ia akan ditunjukkan di sini.
nb: Når du har kopiert meldinger til SIM-kortet, vises de her.
ne: तपाईले SIM कार्डमा संदेशहरू प्रतिलिपि गरेपछि, तिनीहरू यहाँ देखिनेछन्।
nl: Nadat u berichten hebt gekopieerd naar de SIM-kaart, worden ze hier weergegeven.
or: ଆପଣ SIM କାର୍ଡରେ ସନ୍ଦେଶଗୁଡିକ କପି କରିବା ପରେ, ସେଗୁଡିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਦੁਆਰਾ ਸੰਦੇਸ਼ਾਂ ਨੂੰ SIM ਕਾਰਡ ਤੇ ਕਾਪੀ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੇ।
pt_br: Após copiar mensagens para o chip, elas serão exibidas aqui.
ro: După ce copiați mesaje pe cartela SIM, acestea vor fi afișate aici.
ru_ru: Здесь выводятся сообщения, скопированные на SIM-карту.
si: ඔබ SIM කාඩ්පතට පණිවිඩ පිටපත් කළ පසු, ඒවා මෙහි දිස්වනු ඇත.
sk: Tu sa zobrazia správy po ich skopírovaní na kartu SIM.
sl: Ko sporočila kopirate na kartico SIM, bodo prikazana tukaj.
sr: Nakon što kopiraš poruke na SIM karticu, one će se prikazati ovde.
ta: நீங்கள் தகவல்களை SIM அட்டைக்கு நகல் செய்த பிறகு, அவை இங்கே காட்டப்படும்.
te: మీరు సందేశాలను SIM కార్డ్‌కు కాపీ చేసిన తర్వాత, అవి ఇక్కడ చూపబడతాయి.
th: หลังจากคุณคัดลอกข้อความไปยัง SIM การ์ดแล้ว ข้อความจะปรากฏที่นี่
tl: Pagkatapos mong kopyahin ang mensahe sa SIM card, ipapakita ang mga iyon dito.
tr_tr: SIM karta kopyaladığınız mesajlar burada gösterilir.
uk: Після копіювання повідомлень на SIM-карту їх буде відображено тут.
ur: پیغامات کو SIM کارڈ میں کاپی کرنے کے بعد، انہيں یہاں دکھایا جائے گا۔
uz: Xabarlardan SIM-kartaga nusxa ko‘chirganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
vi: Sau khi bạn sao chép tin nhắn đến thẻ SIM, chúng sẽ hiển thị tại đây.
zh_tw: 將訊息複製到 SIM 卡後，將顯示於此。

# IDS_MSG_BODY_AFTER_YOU_ADD_PHRASES_THEY_WILL_BE_SHOWN_HERE
source: After you add phrases, they will be shown here.
ar: ستظهر العبارات هنا بعد إضافتها.
as: আপুনি বাক্যাংশ যোগ কৰাৰ পিছত, সেইবিলাক ইয়াত দেখুওৱা হ'ব৷
az: İfadələri əlavə etdikdən sonra onlar burada görünəcək.
bg: След като добавите фрази, те ще се покажат тук.
bn: আপনি বাক্যাংশগুলি যোগ করার পরে এগুলি এখানে দেখানো হবে।
ca: Després d'afegir frases, es mostraran aquí.
cs: Až přidáte fráze, zobrazí se zde.
de: Nachdem Sie Ausdrücke hinzugefügt haben, werden sie hier angezeigt.
el_gr: Οι φράσεις που θα προσθέσετε, θα εμφανιστούν εδώ.
es_es: Después de añadir frases, se mostrarán aquí.
et: Fraasid kuvatakse siin pärast nende lisamist.
eu: Esaldiak gehitu ondoren, hemen erakutsiko dira.
fa: پس از اینکه عبارات را اضافه کردید، اینجا نمایش داده می‌شوند.
fi: Kun olet lisännyt ilmaukset, ne näytetään täällä.
fr_ca: Après avoir ajouté des phrases, elles seront affichées ici.
ga: Tar éis duit frásaí a chur leis, taispeánfar anseo iad.
gl: Despois de engadir frases, estas amosaranse aquí.
gu: તમે ફ્રેસીસ ઉમેરો પછી, તેઓને અહિંયા દર્શાવવામાં આવશે.
hi: आपके द्वारा वाक्यांश जोड़ने के बाद, वे यहाँ दिखाई देंगे।
hr: Fraze će se prikazati ovdje nakon što ih dodate.
hu: Itt jelennek majd meg a hozzáadott szavak.
is: Setningar birtast hér eftir að þeim er bætt við.
it_it: Le frasi verranno visualizzate qui dopo essere state aggiunte.
ja_jp: フレーズを追加すると、ここに表示されます。
ka: ფრაზების დამატების შემდეგ ისინი გამოჩნდება აქ.
kk: Сөз тіркестерін қосқаннан кейін олар осы жерде көрсетіледі.
km: បន្ទាប់​ពី​អ្នក​ថែម​ប្រយោគ ពួកវា​នឹង​បង្ហាញ​ឡើង​នៅ​ទីនេះ។
kn: ನೀವು ನುಡಿಗಟ್ಟುಗಳನ್ನು ಸೇರಿಸಿದ ನಂತರ, ಅವುಗಳನ್ನು ಇಲ್ಲಿ ತೋರಿಸಲಾಗುವುದು.
ko_kr: 문구를 추가하면, 여기에 표시됩니다.
lo: ຫຼັງຈາກທ່ານເພີ່ມວະລີ, ມັນຈະສະແດງຂຶ້ນມາທີ່ນີ້.
lt: Kai pridėsite frazes, jos bus rodomos čia.
lv: Pēc frāžu pievienošanas tās tiks parādīti šeit.
mk: Откако ќе додадете фрази, ќе се прикажат тука.
ml: പദങ്ങളെ നിങ്ങൾ ചേർത്തുകഴിഞ്ഞാൽ, അവയെ ഇവിടെ കാണിക്കും.
mr: आपण वाक्यांश जोडल्यानंतर, ते येथे दर्शवले जातील.
ms: Selepas anda menambah ungkapan, ia akan ditunjukkan di sini.
nb: Når du har lagt til fraser, vises de her.
ne: तपाईले वाक्यांशहरू थपेपछि तिनीहरूलाई यहाँ देखिनेछन्।
nl: Nadat u zinnen hebt toegevoegd, worden ze hier getoond.
or: ଆପଣ ଖଣ୍ଡବାକ୍ୟଗୁଡିକ ଯୋଡିବା ପରେ, ସେଗୁଡିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਵਾਕਾਂਸ਼ ਜੋੜੇ ਜਾਣ ਤੋਂ ਬਾਅਦ, ਉਹ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੇ।
pt_br: Após adicionar frases, elas serão exibidas aqui.
ro: După ce adăugați expresii, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны добавленные фразы.
si: වැකිකඩ එක් කළ පසු, ඒවා මෙහි පෙන්වනු ඇත.
sk: Tu sa zobrazia frázy po ich pridaní.
sl: Ko dodate besedne zveze, bodo prikazane tukaj.
sr: Nakon dodavanja fraza, one će se prikazati ovde.
ta: நீங்கள் சொற்றொடர்களைச் சேர்த்த பிறகு, அவை இங்கே காட்டப்படும்.
te: మీరు పదబంధాలను జోడించిన తర్వాత, అవి ఇక్కడ చూపబడతాయి.
th: หลังจากคุณเพิ่มวลีแล้ว วลีจะปรากฏที่นี่
tl: Pagkatapos mong magdagdag ng mga Parirala, ipapakita ang mga iyon dito.
tr_tr: Eklediğiniz ifadeler burada gösterilecektir.
uk: Після додавання фраз їх буде відображено тут.
ur: آپ کے ذریعہ فقرے شامل کرنے کے بعد، ان کو یہاں دکھایا جائے گا۔
uz: Jumlalarni qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
vi: Sau khi bạn thêm cụm từ, chúng sẽ hiển thị tại đây.
zh_tw: 新增短語後，將顯示於此。

source: After you add numbers to the message block list, they will be shown here.
ar: ستظهر الأرقام هنا بعد إضافتها إلى قائمة حظر الرسائل.
as: আপুনি মেচেজ অৱৰোধ সূচীলৈ নম্বৰসমূহ যোগ কৰাৰ পিছত, সেইবিলাক ইয়াত দেখুওৱা হ'ব৷
az: Mesaj blok siyahısına nömrələr əlavə etdikdən sonra onlar burada görünəcək.
bg: След като добавите номера към списъка за блокиране на съобщения, те ще се покажат тук.
bn: আপনি বার্তা প্রত্যাখানের তালিকাটিতে নম্বরগুলি যোগ করার পরে সেগুলি এখানে প্রদর্শিত হবে।
ca: Després d'afegir números a la llista de bloqueig de missatges, es mostraran aquí.
cs: Až přidáte čísla do seznamu blokovaných zpráv, zobrazí se zde.
de: Nachdem Sie der Nachrichtensperrliste Nummern hinzugefügt haben, werden sie hier angezeigt.
el_gr: Αφού προσθέσετε αριθμούς στη λίστα απόρριψης μηνυμάτων, οι αριθμοί θα εμφανίζονται εδώ.
es_es: Después de añadir números a la lista de bloqueo de mensajes, aparecerán aquí.
et: Numbrid kuvatakse siin pärast nende lisamist sõnumite blokeeritute loendisse.
eu: Mezuen blokeo zerrendara zenbakiak gehitu ondoren, hemen erakutsiko dira.
fa: پس از اینکه شماره‌ها را به فهرست رد پیام اضافه کردید، اینجا نمایش داده می‌شوند.
fi: Kun olet lisännyt numeroita viestien estoluetteloon, ne näytetään täällä.
fr_ca: Après avoir ajouté des numéros à votre liste de blocage des messages, ils seront affichés ici.
ga: Tar éis duit uimhreacha a chur leis an liosta bactha teachtaireachtaí, taispeánfar anseo iad.
gl: Despois de engadir números á lista de bloqueo de mensaxes, amosaranse aquí.
gu: તમે સંદેશ અવરોધિત યાદીમાં નંબરો ઉમેરી લો, પછી તે અહિંયા બતાવવામાં આવશે.
hi: आपके द्वारा सन्देश अवरुद्ध सूची में नंबर्स जोड़ने के बाद, वे यहाँ दिखाई देंगे।
hr: Nakon što dodate brojeve na popis za blokiranje poruka, prikazat će se ovdje.
hu: Itt jelennek majd meg az üzenetblokkolási listához adott számok.
is: Númer birtast hér eftir að þau eru sett á útilokunarlista skilaboða.
it_it: I numeri verranno visualizzati qui dopo essere stati aggiunti all'elenco di blocco messaggi.
ja_jp: メッセージブロックリストに番号を追加すると、ここに表示されます。
ka: შეტყობინებების დაბლოკვის სიაში ნომრების დამატების შემდეგ, ისინი გამოჩნდება აქ.
kk: Нөмірлерді хабарды бұғаттау тізіміне қосқаннан кейін, олар осы жерде көрсетіледі.
km: បន្ទាប់​ពី​អ្នក​ថែម​លេខ​ទៅ​បញ្ជី​ខ្ទប់​សារ ពួកវា​នឹង​បង្ហាញ​ឡើង​នៅ​ទីនេះ។
kn: ಸಂದೇಶ ನಿರ್ಬಂಧ ಪಟ್ಟಿಗೆ ನೀವು ಸಂಖ್ಯೆಗಳನ್ನು ಸೇರಿಸಿದ ನಂತರ, ಅವುಗಳನ್ನು ಇಲ್ಲಿ ತೋರಿಸಲಾಗುವುದು.
ko_kr: 메시지 차단 목록에 번호를 추가하면, 여기에 표시됩니다.
lo: ຫຼັງຈາກທ່ານເພີ່ມເບີໃສ່ລາຍການບລັອກຂໍ້ຄວາມແລ້ວ, ມັນຈະສະແດງຂຶ້ນມາທີ່ນີ້.
lt: Kai pridėsite numerių prie žinučių blokavimo sąrašo, jie bus rodomi čia.
lv: Kad būsit pievienojis numurus bloķēto ziņu sarakstam, tie tiks parādīti šeit.
mk: Откако ќе додадете броеви во листата за блокирање пораки, ќе се прикажат тука.
ml: സന്ദേശം നിരസിക്കൽ പട്ടികയിലേക്ക് നമ്പറുകളെ നിങ്ങൾ ചേർത്തുകഴിഞ്ഞാൽ, അവയെ ഇവിടെ കാണിക്കും.
mr: आपण संदेश अवरोध यादीवर क्रमांक जोडल्यानंतर, ते येथे दर्शवले जातील.
ms: Selepas anda menambah nombor pada senarai sekat mesej, ia akan ditunjukkan di sini.
my_mm: ဖုန်းနံပါတ်များကို မက်ဆေ့ချ် ပိတ်ဆီးစာရင်းသို့ ထည့်ပြီးနောက် ၎င်းတို့ကို ဤနေရာတွင် ပြလိမ့်မည်။
nb: Når du har lagt til numre i meldingsblokkeringslisten, vises de her.
ne: तपाईले नम्बरहरूलाई संदेश ब्लक सूचीमा थपेपछि, तिनीहरूलाई यहाँ देखाइनेछ।
nl: Nadat u nummers aan uw de blokkeerlijst voor berichten hebt toegevoegd, worden ze hier getoond.
or: ସନ୍ଦେଶ ଅବରୋଧ ତାଲିକାକୁ ନମ୍ବରଗୁଡିକ ଯୋଡିବା ପରେ, ସେଗୁଡିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਸੰਦੇਸ਼ ਬਲੌਕ ਸੂਚੀ ਵਿੱਚ ਨੰਬਰ ਜੋੜਨ ਤੋਂ ਬਾਅਦ, ਉਹ ਇੱਥੇ ਦਿਖਾਏ ਜਾਣਗੇ।
pt_br: Após adicionar números à sua Lista de bloqueio de mensagens, eles serão exibidos aqui.
ro: După ce adăugați numere pe lista de blocare a mesajelor, acestea vor fi afișate aici.
ru_ru: Здесь будут показаны номера, добавленные в список блокировки сообщений.
si: පණිවිඩ අවහිර ලැයිස්තුවට ඔබ අංක එක් කළ පසු, ඒවා මෙහි පෙන්වනු ඇත.
sk: Tu sa zobrazia čísla, ktoré pridáte do zoznamu blokovaní správ.
sl: Ko na seznam za blokiranje sporočil dodate številke, bodo prikazane tukaj.
sr: Nakon što dodaš brojeve u listu za blokiranje poruka, oni će se prikazati ovde.
ta: தகவல் தடுப்புப் பட்டியலில் எண்களைச் சேர்த்த பிறகு, அவை இங்கே காட்டப்படும்.
te: మీరు సందేశ నిరోధిత జాబితాకు నంబర్‌లను జోడించిన తర్వాత, అవి ఇక్కడ చూపబడతాయి.
th: หลังจากเพิ่มหมายเลขไปยังรายการบล็อคข้อความแล้ว หมายเลขจะปรากฏที่นี่
tl: Pagkatapos mong magdagdag ng mga numero sa listahan ng naka-block na mensahe, ipapakita ang mga iyon dito.
tr_tr: Mesaj engelleme listesine eklediğiniz numaralar burada gösterilecektir.
uk: Після додавання номерів до списку блокування повідомлень їх буде відображено тут.
ur: آپ کے پیغام بلاک فہرست میں نمبرز شامل کرنے کے بعد، انہيں یہاں دکھایا جائے گا۔
uz: Xabarlari bloklanadigan ro‘yxatga raqamlar qo‘shganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
vi: Sau khi bạn thêm số điện thoại vào danh sách chặn tin nhắn, chúng sẽ hiển thị tại đây.
zh_tw: 新增號碼至訊息封鎖名單後，將顯示於此。

# IDS_MSG_ACBUTTON_DELETE_ABB
source: DELETE
ar: حذف
as: বিলোপ কৰক
az: SİL
bg: ИЗТРИВАНЕ
bn: মুছুন
ca: ESBORRAR
cs: ODSTRANIT
de: LÖSCHEN
el_gr: ΔΙΑΓΡΑΦΗ
es_es: ELIMINAR
et: KUSTUTA
eu: EZABATU
fa: حذف
fi: POISTA
fr_ca: SUPPRIMER
ga: SCRIOS
gl: ELIMINAR
gu: હટાવો
hi: हटाएँ
hr: IZBRIŠI
hu: TÖRLÉS
is: EYÐA
it_it: ELIMINA
ja_jp: 削除
ka: წაშლა
kk: ЖОЮ
km: លុប
kn: ಅಳಿಸಿ
ko_kr: 삭제
lo: ລຶບ
lt: IŠTRINTI
lv: DZĒST
mk: ИЗБРИШИ
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: PADAM
my_mm: ဖျက်ပါ
nb: SLETT
ne: मेटाउनुहोस्
nl: VERWIJDEREN
or: ବିଲୋପ
pa: ਮਿਟਾਓ
pt_br: EXCLUIR
ro: ȘTERGERE
ru_ru: УДАЛ.
si: මකන්න
sk: ODSTRÁNIŤ
sl: IZBRIŠI
sr: IZBRIŠI
ta: நீக்குக
te: తొలగించు
th: ลบ
tl: TANGGALIN
tr_tr: SİL
uk: ВИДАЛИТИ
ur: حذف کریں
uz: O‘CHIRISH
vi: XÓA
zh_tw: 刪除

# IDS_MSGC_POP_UNSUPPORTED_MEDIA_TYPE
source: Unsupported media type.
ar: نوع الوسائط غير مدعوم.
as: অসমৰ্থিত মেডিয়া প্ৰকাৰ৷
az: Dəstəklənməyən media növü.
bg: Неподдържан тип носител.
bn: অসমর্থিত মিডিয়া প্রকার।
ca: No s'admet aquest tipus de mitjà
cs: Nepodporovaný typ média.
de: Nicht unterstützter Medientyp
el_gr: Μη υποστηριζόμενος τύπος μέσου.
es_es: Tipo multimedia no admitido
et: Toetuseta meediatüüp.
eu: Media mota ez bateragarria
fa: رسانه اشتباه است.
fi: Mediatyyppiä ei tueta.
fr_ca: Type de média non pris en charge
ga: Cineál meán gan tacú.
gl: Tipo multimedia non admitido
gu: Exchange ActiveSync calendar added.
hi: असमर्थित मीडिया प्रकार।
hr: Nepodržani mediji.
hu: Nem támogatott médiatípus
is: Óstudd tegund miðils.
it_it: Tipo di contenuto non supportato.
ja_jp: 未対応のメディアです。
ka: მედიის ტიპი გაუთვალისწინებელია.
kk: Қолданылмайтын медиа түрі.
km: ប្រភេទ​មេឌៀ​មិន​ទទួល​ការគាំទ្រ។
kn: ಬೆಂಬಲವಿಲ್ಲದ ಮಿಡಿಯಾ ವಿಧ.
ko_kr: 지원되지 않는 미디어 방식입니다.
lo: ປະເພດຂອງສື່ບໍ່ເຂົ້າກັນໄດ້.
lt: Nepalaikomas pramogos tipas.
lv: Neatbalstīts multivides veids.
mk: Неподдржан тип на медиум.
ml: പിന്തുണയ്ക്കാത്ത മീഡിയ തരം.
mr: असमर्थित मीडिया प्रकार.
ms: Jenis media tidak disokongkan.
my_mm: အထောက်အပံ့မပေးသော မီဒီယာအမျိုးအစား။
nb: Medietypen støttes ikke.
ne: समर्थन नगर्ने मिडिया प्रकार।
nl: Niet-ondersteund mediatype.
or: ଅସମର୍ଥିତ ମିଡିଆ ପ୍ରକାର।
pa: ਅਸਮਰਥਿਤ ਮੀਡਿਆ ਪ੍ਰਕਾਰ।
pt_br: Tipo de mídia não suportado.
ro: Tip suport neacceptat
ru_ru: Неподдерживаемый тип медиаданных
si: සහාය නොදක්වන මාධ්‍ය වර්ගයක්.
sk: Nepodporovaný typ média.
sl: Nepodprta vrsta medija.
sr: Nepodržani tip medija.
ta: ஆதரிக்கபடாத ஊடக வகை.
te: మద్దతులేని మీడియా రకం.
th: ชนิด​มี​เดีย​ไม่​รอง​รับ
tl: Hindi sinusuportahang uri ng media.
tr_tr: Ortam türü desteklenmiyor.
uk: Формат не підтримується.
ur: میڈیا کی قسم سپورٹڈ نہیں۔
uz: Qo‘llab-quvvatlanmaydigan media turi.
vi: Loại file không được hỗ trợ.
zh_tw: 不支援的媒體類型。

# IDS_MSGC_POP_LOW_BATTERY
source: Low battery.
ar: البطارية ضعيفة.
as: নিম্ন বেটাৰী৷
az: Batareya zəifdir.
bg: Изтощена батерия.
bn: ব্যাটারি কম।
ca: Bateria baixa
cs: Vybitá baterie.
de: Akku fast leer
el_gr: Χαμηλή μπαταρία.
es_es: Batería baja
et: Aku on peaaegu tühi.
eu: Bateria gutxi
fa: باطری ضعيف است.
fi: Akku on loppumassa.
fr_ca: Pile faible
ga: Ceallra lag.
gl: Batería baixa
gu: બેટરી ઓછી.
hi: बैटरी कम है।
hr: Baterija skoro prazna.
hu: Az akkumulátor lemerült.
is: Rafhlaðan er að tæmast.
it_it: Batteria scarica.
ja_jp: バッテリー残量が不足しています。
ka: კვების ელემენტი იცლება.
kk: Батареяның заряды аз.
km: ថ្ម​ខ្សោយ។
kn: ಬ್ಯಾಟರಿ ಕಡಿಮೆಯಿದೆ.
ko_kr: 배터리가 부족합니다.
lo: ແບັດເຕີຣີອ່ອນ.
lt: Senka akumuliatorius!
lv: Akumulators gandrīz tukšs.
mk: Батеријата е празна.
ml: ലോ ബാറ്ററി.
mr: बॅटरी कमी.
ms: Kuasa bateri rendah.
my_mm: ဘက်ထရီ နည်းနေပါသည်
nb: Lavt batterinivå.
ne: न्यून बैटरी।
nl: Batterij bijna leeg.
or: ବ୍ୟାଟେରୀ କମ୍
pa: ਘੱਟ ਬੈਟਰੀ।
pt_br: Bateria fraca.
ro: Baterie descărcată
ru_ru: Аккумулятор разряжен
si: බැටරිය අවමයි.
sk: Batéria vybitá.
sl: Baterija prazna.
sr: Baterija prazna.
ta: மின்கலம் திறன் குறைந்தது.
te: బ్యాటరీ తక్కువగా ఉంది.
th: แบตเตอรี่​ต่ำ
tl: Mahina na ang baterya.
tr_tr: Düşük pil.
uk: Батарея розряджена.
ur: بیٹری لو۔
uz: Batareya quvvati kam.
vi: Pin yếu.
zh_tw: 電量不足。

# IDS_MSGC_POP_CANCELLED
source: Cancelled.
ar: تم الإلغاء.
as: বাতিল হৈছে৷
az: Ləğv edildi.
bg: Отменено.
bn: বাতিল হয়েছে।
ca: Cancel·lat
cs: Zrušeno.
de: Abgebrochen
el_gr: Ακυρώθηκε.
es_es: Cancelado
et: Tühistatud.
eu: Ezeztatua
fa: لغو شد.
fi: Peruutettu.
fr_ca: Annulé.
ga: Curtha ar ceal.
gl: Cancelada
gu: રદ કર્યુ.
hi: रद्द हुआ।
hr: Prekinuto.
hu: Megszakítva.
is: Hætt við.
it_it: Annullato.
ja_jp: キャンセルしました。
ka: გაუქმებულია.
kk: Өзгертілді
km: បាន​បោះបង់។
kn: ರದ್ದುಪಡಿಸಲಾಗಿದೆ.
ko_kr: 취소하였습니다.
lo: ຍົກເລີກແລ້ວ.
lt: Atšaukta.
lv: Atcelts.
mk: Откажано.
ml: റദ്ദാക്കി.
mr: रद्द केले.
ms: Dibatalkan.
my_mm: ပယ်ဖျက်ပြီးပြီ
nb: Avbrutt.
ne: रद्द भयो।
nl: Geannuleerd.
or: ବାତିଲ୍ ହୋଇଛି
pa: ਰੱਦ।
pt_br: Cancelado.
ro: Anulat
ru_ru: Отменено.
si: අවලංගු කෙරිණ.
sk: Zrušené
sl: Preklicano.
sr: Otkazano.
ta: இரத்தானது.
te: రద్దు అయింది.
th: ยกเลิกแล้ว
tl: Kinansela.
tr_tr: İptal edildi.
uk: Скасовано.
ur: منسوخ ہوا۔
uz: Bekor qilingan.
vi: Đã hủy.
zh_tw: 已取消

# IDS_MSGC_OPT_EMAIL
source: Email
ar: البريد الإلكتروني
as: ইমেইল
az: Elektron poçtlar
bn: ইমেল
ca: Correu electrònic
es_es: Correo electrónico
et: E-post
eu: Helbide elektronikoa
fa: ایمیل
fi: Sähköposti
fr_ca: Courriel
ga: R-phost
gl: Correo electrónico
gu: ઇમેલ
hi: ईमेल
is: Tölvupóstur
ja_jp: Eメール
ka: ელ-ფოსტა
kk: Эл. пошта
km: អ៊ីមែល
kn: ಇಮೇಲ್
ko_kr: 이메일
lo: ອີ​ເມ​ວ
lt: El. paštas
lv: E-pasts
mk: Е-пошта
ml: ഈമെയില്‍
mr: ईमेल
ms: E-mel
my_mm: အီးမေးလ်
nb: E-post
ne: ईमेल
or: ଇମେଲ୍
pa: ਈਮੇਲ
si: ඊමේල්
sl: E-pošta
sr: E-pošta
ta: மின்னஞ்சல்
te: ఈమెయిల్
th: อีเมล
tr_tr: E-posta
ur: ای میل
uz: E-pochta
zh_tw: 電子郵件

# IDS_MSGC_OPT_EDITITEM_VIEW
source: View
ar: عرض
as: দৰ্শন কৰক
az: Bax
bg: Преглед
bn: দেখুন
ca: Veure
cs: Zobrazit
de: Anzeigen
el_gr: Προβολή
es_es: Ver
et: Kuva
eu: Ikusi
fa: نمايش
fi: Näytä
fr_ca: Afficher
ga: Amharc air
gl: Ver
gu: જુઓ
hi: देखें
hr: Prikaz
hu: Megtekint
is: Birta
it_it: Visualizza
ja_jp: 表示
ka: ნახვა
kk: Көрініс
km: បង្ហាញ
kn: ವೀಕ್ಷಿಸಿ
ko_kr: 보기
lo: ເບິ່ງ
lt: Rodyti
lv: Skatīt
mk: Прикажи
ml: കാണുക
mr: पहा
ms: Lihat
my_mm: မြင်ကွင်း
nb: Vis
ne: हेर्नुहोस्
nl: Tonen
or: ଦର୍ଶନ
pa: ਦੇਖੋ
pt_br: Ver
ro: Vizualizare
ru_ru: Просмотр
si: පෙන්වන්න
sk: Zobraziť
sl: Poglej
sr: Prikaži
ta: காண்க
te: వీక్షణ
th: แสดง
tr_tr: Göster
uk: Переглянути
ur: نظارہ
uz: Ko‘rib chiqish
vi: Xem
zh_tw: 檢視

# IDS_MSGC_OPT_EDITITEM_REMOVE
source: Remove
ar: حذف
as: আঁতৰাওক
az: Sil
bg: Премаxване
bn: অপসারণ
ca: Elimina
cs: Odstranit
de: Entfernen
el_gr: Κατάργηση
es_es: Eliminar
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fr_ca: Supprimer
ga: Bain
gl: Eliminar
gu: દૂર કરો
hi: हटायें
hr: Ukloni
hu: Eltávolít
is: Fjarlægja
it_it: Rimuovi
ja_jp: 削除
ka: წაშლა
kk: Жоғалту
km: លុប
kn: ತೆಗೆಯಿರಿ
ko_kr: 삭제
lo: ເອົາອອກ
lt: Šalinti
lv: Noņemt
mk: Отстрани
ml: നീക്കംചെയ്യുക
mr: काढून टाका
ms: Keluarkan
my_mm: ဖယ်ထုတ်ပါ
nb: Fjern
ne: हटाउने
nl: Verwijderen
or: ଅପସାରଣ
pa: ਹਟਾਉ
pt_br: Remover
ro: Eliminare
ru_ru: Удалить
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sr: Ukloni
ta: அகற்றுக
te: తొలగించు
th: ลบ
tl: Alisin
tr_tr: Kaldır
uk: Видалити
ur: ہٹانا
uz: Olib tashlash
vi: Xóa
zh_tw: 移除
