Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGF_POP_RETRIEVING_MESSAGE_FAILED
source: Retrieving message failed
ar: فشل استرداد الرسالة
as: পুনৰোদ্ধাৰ হৈ থকা মেচেজ বিফল হৈছে
az: Mesajın bərpa edilməsi mümkün olmadı
bg: Неуспешно изтегляне на съобщение
bn: বার্তা পুনপ্রাপ্তি ব্যর্থ
ca: Error en recuperar missatge
cs: Načtení zprávy se nezdařilo
de: Abrufen der Nachricht fehlgeschlagen
el_gr: Αποτυχία ανάκτησης μηνύματος
es_es: Error al recuperar mensaje
et: Sõnumi laadimine nurjus
eu: Mezua berreskuratzeak huts egin du
fa: بازیابی پیام انجام نشد
fi: Viestin nouto epäonnistui
fr_ca: Échec de la récupération du message
ga: Theip ar aisghabháil teachtaireachta
gl: Erro ao recuperar a mensaxe
gu: સંદેશા પાછા મેળવવામાં નિષ્ફળતા
hi: सन्देश पुनः प्राप्त करना असफल
hr: Preuzimanje poruke neuspješno
hu: Üzenet fogadása sikertelen
is: Mistókst að sækja skilaboð
it_it: Impossibile recuperare messaggio
ja_jp: メッセージの取得に失敗しました。
ka: წერილის მიღება ვერ შესრულდა
kk: Хабарды шығару сәтсіз болды
km: ការទៅ​យក​សារ​បរាជ័យ
kn: ಕೈಬಿಡಲಾಗುತ್ತಿದೆ ಸಂದೇಶ ವಿಫಲವಾಗಿದೆ
lo: ກໍາລັງກູ້ເອົາຂໍ້ຄວາມກັບຄືນບໍ່ສໍາເລັດ
lt: Žinutės gauti nepavyko
lv: Ziņas izguve neizdevās
mk: Неуспешно вчитување на пораките
ml: സന്ദേശം വീണ്ടെടുക്കുന്നത് പരാജയപ്പെട്ടു
mr: परत मिळवणारा संदेश अयशस्वी
ms: Mendapatkan semula mesej gagal
nb: Kunne ikke hente melding
ne: संदेश को पुनः प्राप्ति असफल
nl: Ophalen bericht mislukt
or: ସନ୍ଦେଶ ପୁନଃଉଦ୍ଧାର ବିଫଳ ହେଲା
pa: ਸੰਦੇਸ਼ ਦੁਬਾਰਾ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pt_br: Falha na recuperação da mensagem
ro: Preluare mesaj nereuşită
ru_ru: Сбой получения сообщения
si: නැවත ලබාගන්නා Message අසමත්
sk: Načítanie správy sa nepodarilo
sl: Nalaganje sporočila ni uspelo
sr: Preuzimanje poruke neuspešno
ta: தகவல் சீர்செய்தல் தோல்வி
te: సందేశంని తిరిగిపొందడం విఫలమైనది
th: เรียกข้อความ ​ผิดพลาด
tl: Nabigo ang pagkuha ng mensahe
tr_tr: Mesaj alınamadı
uk: Збій отримання повідомлення
ur: پیغام بازیافت کرنا ناکام
uz: Xabarni qayta olish bajarilmadi
vi: truy cập tin nhắn đã thất bại
zh_tw: 擷取訊息失敗

# IDS_MSGF_POP_RESTRICTED_CONTENT_TYPE_ATTACH_ANYWAY_Q
source: Restricted content type. Attach anyway?
ar: نوع المحتوى مقيد. إرفاق على أية حال؟
as: অৱৰোধিত সমলৰ প্ৰকাৰ৷ যিকি নহওক সংলগ্ন কৰিবনে?
az: Məhdudlaşdırılmış məzmun növü. İstənilən halda əlavə edilsin?
bg: Ограничен тип съдържание. Да се прикачи ли все пак?
bn: সীমাবদ্ধ সামগ্রীর প্রকার। তাসত্ত্বেও সংযুক্ত করবেন?
ca: Tipus de contingut restringit. Adjuntar igualment?
cs: Zakázaný typ obsahu. Opravdu ho chcete připojit?
de: Eingeschränkter Inhaltstyp. Trotzdem anhängen?
el_gr: Απαγορευμένος τύπος περιεχομένου. Να γίνει επισύναψη;
es_es: Tipo de contenido restringido. ¿Adjuntar de todas formas?
et: Piiratud sisutüüp. Kas manustada ikkagi?
eu: Eduki mota mugatua. Erantsi hala ere?
fa: نوع محتوا محدود شده است. با این حال پیوست شود؟
fi: Rajoitettu sisältötyyppi. Liitetäänkö silti?
fr_ca: Type de contenu restreint. Joindre quand même?
ga: Cineál inneachair atá srianta. Ceangail ar aon nós?
gl: Tipo de contido restrinxido. Achegar de todas formas?
gu: પ્રતિબંધિત સામગ્રી પ્રકાર. કોઈ પણ રીતે જોડવું છે?
hi: प्रतिबंधित सामग्री प्रकार। फिर भी संलग्न करें?
hr: Ograničena vrsta sadržaja. Svejedno dodati?
hu: Korlátozott típusú tartalom. Így is kívánja csatolni?
is: Takmarkað efnissnið. Hengja það samt við?
it_it: Tipo di contenuto con restrizioni. Allegare comunque?
ja_jp: 制限されたコンテンツタイプです。添付しますか？
ka: შინაარსის ტიპი შეზღუდულია. მაინც მიამაგრებთ?
kk: Шектелген мазмұн түрі. Бәрібір тіркеу керек пе?
km: ប្រភេទ​ខ្លឹមព័ត៌មាន​ដែល​បាន​កំហិត។ ភ្ជាប់​ទៀត?
kn: ನಿರ್ಬಂಧಿತ ಒಳಾಂಶ ವಿಧ. ಹೇಗಿದ್ದರೂ ಲಗತ್ತಿಸುವುದೆ?
ko_kr: 제한된 컨텐츠 유형입니다. 그래도 첨부할까요?
lo: ປະເພດເນື້ອໃນຖືກຈໍາກັດ. ແນວໃດກໍ່ຄັດຕິດໃສ່ບໍ?
lt: Apribotas turinio tipas. Vis tiek pridėti?
lv: Ierobežota satura veids. Vai tomēr pievienot?
mk: Ограничен вид содржина. Сепак приложи?
ml: നിയന്ത്രിക്കപ്പെട്ട ഉള്ളടക്ക തരം. എതുവിധേനയും അറ്റാച്ച് ചെയ്യണമോ?
mr: निर्बंधित सामग्री प्रकार. तरीही संलग्न करायचे?
ms: Jenis kandungan dilarang. Lampir?
my_mm: ကန့်သတ်ထားသော အကြောင်းအရာ အမျိုးအစား။ မည်သို့ဆိုစေ ပူးတွဲမည်လား?
nb: Begrenset innholdstype. Legge ved likevel?
ne: प्रतिबन्धित सामग्री प्रकार। जे भए पनि संलघ्न गर्ने?
nl: Beperkt inhoudstype. Toch bijvoegen?
or: ପ୍ରତିବନ୍ଧିତ ବିଷୟବସ୍ତୁ ପ୍ରକାର। ଯେପରି ଭାବେ ସଂଲଗ୍ନ କରିବେ?
pa: ਪ੍ਰਤੀਬੰਧਿਤ ਸਮੱਗਰੀ ਪ੍ਰਕਾਰ। ਫਿਰ ਵੀ ਅਟੈਚ ਕਰਨਾ ਹੈ?
pt_br: Tipo de conteúdo restringido. Anexar mesmo assim?
ro: Tip de conținut restricționat. Atașați oricum?
ru_ru: Тип содержимого с ограничениями. Вложить?
si: සීමාකරන ලද අන්තර්ගත වර්ගය. එසේවුවත් අමුණන්නද?
sk: Obmedzený typ obsahu. Priložiť napriek tomu?
sl: Omejena vrsta vsebine. Vseeno pripnem?
sr: Zabranjen tip sadržaja. Ipak priloži?
ta: தடைசெய்யப்பட்ட உள்ளடக்க வகை. எந்த வகையிலாவது இணைக்கவா?
te: నిరోధిత కంటెంట్ రకం. ఏమైనప్పటికీ జోడించాలా?
th: ชนิด​คอน​เทนท์​ที่​จำกัด แนบ​ต่อ​ไป?
tl: Pinagbabawal na uri ng nilalaman. I-attach pa rin?
tr_tr: Sınırlı içerik tipi. Yine de eklensin mi?
uk: Заборонений тип вмісту. Все одно вкласти?
ur: بندش زدہ مشمول قسم۔ بہرحال منسلک کریں؟
uz: Taqiqlangan tarkib turi. Baribir biriktirilsinmi?
vi: Đã hạn chế kiểu nội dung. Tiếp tục đính kèm?
zh_tw: 受限制的內容類型。要附加嗎?

# IDS_MSGF_POP_RESTORING_ING
source: Restoring...
ar: قيد الاستعادة...
as: পুনসঞ্চয় কৰি থকা হৈছে...
az: Bərpa edilir...
bg: Възстановяване...
bn: পুনরুদ্ধার হচ্ছে...
ca: Restaurant...
cs: Obnovení...
de: Wiederherstellung wird durchgeführt...
el_gr: Επαναφορά...
es_es: Restaurando...
et: Taastamine...
eu: Berrezartzen...
fa: در حال بازیابی...
fi: Palautetaan...
fr_ca: Restauration...
ga: Ag cur ar ais...
gl: Restaurando...
gu: પુન:સ્થાપિત કરે છે...
hi: रीस्‍टोर हो रहा है...
hr: Vraćanje...
hu: Visszaállítás...
is: Endurbyggja
it_it: Ripristino...
ja_jp: 復元中...
ka: აღდგენა...
kk: Қалпына келтіру...
km: កំពុង​ស្ដារ...
kn: ಮರುಸಂಗ್ರಹಿಸಲಾಗುತ್ತಿದೆ...
ko_kr: 복구 중...
lo: ກໍາລັງເອົາກັບມາ...
lt: Atkuriama...
lv: Atjauno...
mk: Се обновува...
ml: പുനസംഭരിക്കുന്നു...
mr: पुन:संग्रहित करीत आहे...
ms: Memulih…
my_mm: ပြန်ဖေါ်ထုတ်နေ….
nb: Gjenoppretter...
ne: पुनःभण्डार गर्दैछ...
nl: Herstellen...
or: ପୁନରୁଦ୍ଧାର ହେଉଛି...
pa: ਪੁਨਰ ਸਥਾਪਿਤ ਹੋ ਰਿਹਾ ਹੈ...
pt_br: Restaurando...
ro: Restabilire
ru_ru: Восстановление...
si: ප්‍රතිස්ථාපනය කරමින්...
sk: Obnovenie...
sl: Obnavljanje...
sr: Vraćanje...
ta: மீ.சேமிக்கிறது...
te: పునరుద్ధరిస్తోంది...
th: กำลัง​เรียก​คืน...
tl: Ipinapanumbalik...
tr_tr: Geri alınıyor...
uk: Відновлення...
ur: دوباہ سٹور کر رہا ہے۔۔۔
uz: Tiklanmoqda...
vi: Đang khôi phục...
zh_tw: 正在還原...

# IDS_MSGF_POP_READ_REPORT
source: Read report
ar: تقرير القراءة
as: ৰিপৰ্ট পঢ়ক
az: Oxunma hesabatı
bg: Отчет за прочетени
bn: পঠন প্রতিবেদন
ca: Informe de lectura
cs: Zpráva o přečtení
de: Lesebericht
el_gr: Αναφορά ανάγνωσης
es_es: Informe de lectura
et: Loe raportit
eu: Irakurketa txostena
fa: گزارش خواندن
fi: Lukuraportti
fr_ca: Confirmation de lecture
ga: Admháil léite
gl: Informe de lectura
gu: અહેવાલ વાંચો
hi: पढ़ने की रिपोर्ट
hr: Izvještaj o čitanju
hu: Olvasási jelentés
is: Lestilkynning
it_it: Conferma lettura
ja_jp: 既読確認
ka: წაკითხვის რეპორტი
kk: Оқылғандығы туралы есеп
km: របាយការណ៍​អាន
kn: ವರದಿ ಓದಿರಿ
ko_kr: 읽음 확인
lo: ອ່ານລາຍງານ
lt: Perskaitymo patvirtinimas
lv: Lasīšanas atskaite
mk: Извештај за прочитаност
ml: വായനാ റിപ്പോര്‍ട്ട്
mr: अहवाल वाचा
ms: Laporan baca
my_mm: အစီရင်ခံစာ ဖတ်ပါ
nb: Leserapport
ne: प्रतिवेदन पढ्नुहोस्
nl: Leesbevestiging
or: ପଠନ ରିପୋର୍ଟ୍
pa: ਪੜ੍ਹੇ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਭੇਜੋ
pt_br: Confirm. de leitura
ro: Citire raport
ru_ru: Отчет о прочтении
si: වාර්තා කියවන්න
sk: Potvrdenie o prečítaní
sl: Poročilo o branju
sr: Čitanje izveštaja
ta: வாசிப்பறிக்கை
te: రిపోర్ట్ చదువు
th: รายงาน​การ​อ่าน
tl: Ulat sa pagbabasa
tr_tr: Okundu raporu
uk: Звіт про прочитання
ur: پڑھنے کی رپورٹ
uz: O‘qilgan haqidagi hisobot
vi: Báo cáo đọc
zh_tw: 讀取報告

# IDS_MSGF_POP_NO_NUMBER
source: No number
ar: لا يوجد رقم
as: নম্বৰ নাই
az: Nömrə yoxdur
bg: Няма номер
bn: কোনও সংখ্যা নেই
ca: Sense número
cs: Žádné číslo
de: Keine Nummer
el_gr: Κανένας αριθμός
es_es: Sin número
et: Number puudub
eu: Zenbakirik gabe
fa: بدون شماره
fi: Ei numeroa
fr_ca: Aucun numéro
ga: Níl uimhir ann
gl: Sen número
gu: નંબર નથી
hi: कोई नंबर नहीं
hr: Nema broja
hu: Nincs szám
is: Númer vantar
it_it: Nessun numero
ja_jp: 番号がありません。
ka: ნომერი არ არის
kk: Ондай нөмір жоқ
km: គ្មាន​លេខ
kn: ಯಾವುದೆ ಸಂಖ್ಯೆಯಿಲ್ಲ
ko_kr: 전화번호가 없습니다
lo: ບໍ່ມີເບີ
lt: Nėra numerio
lv: Nav numura
mk: Нема број
ml: നമ്പറില്ല
mr: नंबर नाही
ms: Tiada nombor
my_mm: နံပါတ်မရှိပါ
nb: Ingen nummer
ne: नम्बर छैन
nl: Geen nummer
or: କୌଣସି ନମ୍ଵର୍ ନାହିଁ
pa: ਕੋਈ ਨੰਬਰ ਨਹੀਂ ਹੈ
pt_br: Sem número
ro: Nici un număr
ru_ru: Нет номера
si: අංකයක් නොමැත
sk: Žiadne číslo
sl: Ni številke
sr: Nema broja
ta: எண் இல்லை
te: నంబర్ లేదు
th: ไม่​มี​เบอร์
tl: Walang numero
tr_tr: Numara yok
uk: Немає номера
ur: نمبر نہیں
uz: Raqam yo‘q
vi: Không số
zh_tw: 無號碼

# IDS_MSGF_POP_NO_ATTACHMENTS
source: No attachments
ar: لا يوجد ملحقات
as: সংলগ্নসমূহ নাই
az: Əlavələr yoxdur
bg: Няма прикачени файлове
bn: কোনো সংযুক্তি নেই
ca: Sense adjunts
cs: Bez příloh
de: Keine Anhänge
el_gr: Χωρίς συνημμένα
es_es: Sin archivos adjuntos
et: Manuseid ei ole
eu: Ez dago eranskinik
fa: بدون پیوست
fi: Ei liitteitä
fr_ca: Aucune pièce jointe
ga: Níl ceangaltáin ann
gl: Non hai adxuntos
gu: કોઈ જોડાણો નથી
hi: कोई संलग्नक नहीं
hr: Bez privitaka
hu: Nincs melléklet
is: Engin viðhengi
it_it: Nessun allegato
ja_jp: 添付ファイルがありません。
ka: მიბმული ფაილების გარეშე
kk: Қосымшалар жоқ
km: គ្មាន​ឯកសារ​ភ្ជាប់
kn: ಜೋಡನೆಗಳಿಲ್ಲ
ko_kr: 첨부파일 없음
lo: ບໍ່ມີໄຟລ໌ຄັດຕິດ
lt: Priedų nėra
lv: Nav pielikumu
mk: Без прилози
ml: അറ്റാച്ച്‌മെന്‍റുകള്‍ ഇല്ല
mr: संलग्नके नाही
ms: Tiada lampiran
my_mm: ပူးတွဲပို့လိုသည်များ မရှိပါ
nb: Ingen vedlegg
ne: कुनै संलग्नक छैन
nl: Geen bijlagen
or: କୌଣସି ସଲଗ୍ନ ନାହିଁ
pa: ਕੋਈ ਅਟੈਚਮੈਂਟਸ ਨਹੀਂ
pt_br: Nenhum anexo
ro: Nicio atașare
ru_ru: Нет вложений
si: ඇමුණුම් නොමැත
sk: Žiadne prílohy
sl: Ni prilog
sr: Nema priloga
ta: இணைப்புகள் இல்லை
te: అటాచ్మెంట్లు లేవు
th: ไม่​มี​ไฟล์​แนบ
tl: Walang mga attachment
tr_tr: Eklenti yok
uk: Без вкладень
ur: اٹیچمنٹ نہیں
uz: Biriktirmalar yo‘q
vi: Không có phần đính kèm
zh_tw: 無附件

# IDS_MSGF_POP_NEW_MESSAGES
source: New messages
ar: رسائل جديدة
as: নতুন মেচেজ
az: Yeni mesaj
bg: Нови съобщения
bn: নতুন বার্তাগুলি
ca: Nous missatges
cs: Nové zprávy
de: Neue Nachrichten
el_gr: Νέα μηνύματα
es_es: Mensajes nuevos
et: Uued sõnumid
eu: Mezu berriak
fa: پیام جدید
fi: Uudet viestit
fr_ca: Nouveaux messages
ga: Teachtaireachtaí nua
gl: Novas mensaxes
gu: નવા સંદેશાઓ
hi: नये सन्देश
hr: Nove poruke
hu: Új üzenet
is: Ný skilaboð
it_it: Nuovi messaggi
ja_jp: 新着メッセージ
ka: ახალი წერილები
kk: Жаңа хабарламалар
km: សារ​ថ្មីៗ
kn: ಹೊಸ ಸಂದೇಶಗಳು
ko_kr: 새 메시지
lo: ຂໍ້ຄວາມໃໝ່
lt: Naujos žinutės
lv: Jaunas ziņas
mk: Нови пораки
ml: പുതിയ സന്ദേശങ്ങള്‍
mr: नवीन संदेश
ms: Mesej baru
my_mm: မက်ဆေ့ချ် အသစ်များ
nb: Nye meldinger
ne: नयाँ संदेशहरु
nl: Nieuwe berichten
or: ନୂତନ ସନ୍ଦେଶଗୁଡିକ
pa: ਨਵੇਂ ਸੰਦੇਸ਼
pt_br: Novas mensagens
ro: Mesaje noi
ru_ru: Новые сообщения
si: නව පණිවිඩ
sk: Nové správy
sl: Nova sporočila
sr: Nove poruke
ta: புதிய தகவல்கள்
te: కొత్త సందేశాలు
th: ข้อความใหม่
tl: Mga bagong mensahe
tr_tr: Yeni mesaj
uk: Нових повідомлень
ur: نئے پیغامات
uz: Yangi xabarlar
vi: Tin nhắn mới
zh_tw: 新訊息

# IDS_MSGF_POP_MESSAGE_COPIED_FROM_SIM_CARD
source: Message copied from SIM card.
ar: تم نسخ الرسالة من بطاقة SIM.
as: SIM কাৰ্ডৰ পৰা বাৰ্তা প্ৰতিলিপি হৈছে কৰা হৈছে৷
az: Mesaj SIM kartdan köçürüldü.
bg: Съобщението е копирано от SIM картата.
bn: SIM কার্ড থেকে বার্তার অনুলিপি হয়েছে।
ca: S'ha copiat el missatge de la targeta SIM
cs: Zpráva byla zkopírována ze SIM karty.
de: Nachricht von SIM-Karte kopiert
el_gr: Το μήνυμα αντιγράφηκε από την κάρτα SIM.
es_es: Mensaje copiado desde la tarjeta SIM.
et: Sõnum on SIM-kaardilt kopeeritud.
eu: Mezua SIM txarteletik kopiatu da
fa: پیام از سیم کارت کپی شد.
fi: Viesti on kopioitu SIM-kortilta.
fr_ca: Message copié à partir de la carte SIM.
ga: Cóipeáladh teachtaireacht ón gcárta SIM.
gl: Mensaxe copiada da tarxeta SIM
gu: SIM કાર્ડમાંથી સંદેશ નકલ કર્યો.
hi: SIM कार्ड से सन्देश कॉपी किया गया।
hr: Poruka kopirana sa SIM kartice.
hu: Üzenet átmásolva a SIM kártyáról.
is: Skilaboð afrituð af SIM-korti.
it_it: Messaggio copiato dalla scheda SIM.
ja_jp: メッセージをSIMカードからコピーしました。
ka: წერილის დაკოპირდა SIM ბარათიდან.
kk: Хабар SIM картасынан көшірілді.
km: បាន​ចម្លង​សារ​ពី​កាត SIM។
kn: SIM ಕಾರ್ಡ್‌ನಿಂದ ಸಂದೇಶ ನಕಲಿಸಿದೆ.
ko_kr: SIM 카드에서 메시지를 복사하였습니다.
lo: ຂໍ້ຄວາມກັອບປີ້ມາຈາກແຜ່ນ SIM.
lt: Iš SIM kortelės nukopijuota žinutė.
lv: Ziņa nokopēta no SIM kartes.
mk: Пораката е ископирана од SIM-картичката.
ml: SIM കാര്‍ഡില്‍ നിന്നും മെസ്സേജ് പകര്‍ത്തി.
mr: SIM कार्डवरून संदेश कॉपी केला.
ms: Mesej disalin dari kad SIM.
my_mm: SIM ကတ် မှ မက်ဆေ့ချ်အား ကူးယူပြီးပြီ။
nb: Meldinger kopiert fra SIM-kort.
ne: SIM कार्डबाट संदेशहरूको प्रतिलिपि बनाइयो।
nl: Bericht gekopieerd van SIM-kaart.
or: SIM କାର୍ଡ୍ ଠାରୁ ସନ୍ଦେଶଗୁଡିକ କପି ହୋଇଛି।
pa: SIM ਕਾਰਡ ਤੋਂ ਸੰਦੇਸ਼ ਕਾਪੀ ਕੀਤਾ ਗਿਆ।
pt_br: Mensagem copiada do cartão SIM.
ro: Mesaj copiat de pe cartela SIM
ru_ru: Сообщение скопировано с SIM-карты.
si: SIM කාඩ්පතෙන් පණිවිඩ පිටපත් කර ගැනිණ.
sk: Správa sa skopírovala z karty SIM.
sl: Sporočilo je kopirano s kartice SIM.
sr: Poruka je kopirana sa SIM kartice.
ta: SIM அட்டையிலிருந்து தகவல் நகல் செய்யப்பட்டது.
te: SIM కార్డునుండి సందేశం కాపీ అయ్యింది.
th: ข้อ​ความ​ที่​คัด​ลอก​จาก SIM ​การ์ด
tl: Nakopya ang mensahe mula sa USIM card.
tr_tr: Mesaj SIM karttan kopyalandı.
uk: Повідомлення скопійовано із SIM-картки.
ur: پیغام سم کارڈ سے نقل ہوگیا۔
uz: Xabar SIM-kartadan nusxa ko‘chirildi.
vi: Đã chép tin nhắn từ thẻ SIM.
zh_tw: 從 SIM 卡複製的訊息。

# IDS_MSGF_POP_MAXIMUM_NUMBER_OF_RECIPIENTS_IS_PD_SOME_RECIPIENTS_MAY_BE_LOST
source: Maximum number of recipients is %d. Some recipients may be lost.
ar: الحد الأقصى للمستلمين هو %d. قد يتم فقد بعض المستلمين.
as: প্ৰাপ্তকৰ্তাৰ সৰ্বাধিক নম্বৰ %d৷ কিছু প্ৰাপ্তকৰ্তা হেৰুৱাব পাৰে
az: Qəbul edənlərin maksimum sayı %d-dir. Qəbul edənlərin bəziləri itirilə bilər.
bg: Максималният брой получатели е %d. Някои получатели може да се изгубят.
bn: প্রাপকের সর্বাধিক সংখ্যা হল %d। কিছু প্রাপক হারিয়ে যেতে পারে
ca: El nombre màxim de destinataris es %d. Es poden perdre alguns recipients.
cs: Maximální počet příjemců je %d. Může dojít ke ztrátě některých příjemců.
de: Maximale Anzahl an Empfängern ist %d. Einige Empfänger gehen möglicherweise verloren
el_gr: Ο μέγιστος αριθμός των παραληπτών είναι %d. Ορισμένοι παραλήπτες μπορεί να χαθούν.
es_es: El número máximo de destinatarios es %d. Podrían perderse algunos destinatarios.
et: Adressaatide maksimaalne arv on %d. Mõned adressaadid võivad kaduda.
eu: Hartzaileen kopurua gehienez %d da. Litekeena da hainbat galtzea.
fa: حداکثر تعداد مجاز گیرندگان، %d است. برخی از گیرندگان حذف می شوند.
fi: Vastaanottajien enimmäismäärä on %d. Jotkin vastaanottajat voivat kadota.
fr_ca: Le nombre maximum de destinataires est %d. Certains destinataires peuvent être perdus.
ga: Is %d uaslíon na bhfaighteoirí. Seans go gcaillfí roinnt faighteoirí.
gl: O número máximo de destinatarios é %d. É posible que se perdan algúns destinatarios.
gu: પ્રાપ્તકર્તાઓની મહત્તમ સંખ્યા %d છે. અમુક પ્રાપ્તકર્તાઓ ખોવાઈ શકે છે
hi: प्राप्तकर्ताओं की अधिकतम संख्या है %d। कुछ प्राप्तकर्ता शायद गुम हो जाएँगे
hr: Maks. broj primatelja je %d. Neki primatelji će biti obrisani.
hu: A címzettek maximális száma %d. Néhány címzett elveszhet.
is: Hámarksfjölda %d viðtakenda er náð. Ekki er víst að allir viðtakendur birtist.
it_it: Il numero massimo di destinatari è %d. Alcuni destinatari potrebbero andare persi.
ja_jp: 受信者の最大%d人まで可能です。一部の受信者を失われた可能性があります。
ka: მიმღებთა მაქსიმალური რაოდენობაა %d. ზოგიერთი მიმღები შეიძლება დაიკარგოს.
kk: Алушылардың ең көп саны – %d. Кейбір алушылардың жоғалуы мүмкін.
km: ចំនួន​អ្នកទទួល​អតិបរមា​គឺ %d។ អ្នកទទួល​ខ្លះ​អាច​បាត់។
kn: ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯ ಸ್ವೀಕೃತದಾರರು %d. ಕೆಲವು ಸ್ವೀಕೃತದಾರರು ನಷ್ಟವಾಗಬಹುದು
ko_kr: 최대 받는 사람 수는 %d명입니다. 그 이상을 추가하면 받는 사람 중 일부가 누락될 수 있습니다.
lt: Didžiausias gavėjų skaičius yra %d. Kai kurie gavėjai gali būti prarasti.
lv: Maksimālais adresātu skaits ir %d. Iespējams, zaudēsit dažus adresātus.
mk: Максимален број приматели е %d. Некои приматели може да се изгубат.
ml: ആകാവുന്ന സ്വീകര്‍ത്താക്കളുടെ പരമാവധി എണ്ണം %d ആകുന്നു. ഏതാനും സ്വീകര്‍ത്താക്കളെ നഷ്ടമായേക്കാം
mr: प्राप्तकर्त्यांची अधिकतम संख्या %d आहे. काही प्राप्तकर्ते गमावू शकतात
ms: Bilangan maksimum penerima ialah %d. Beberapa penerima mungkin hilang.
my_mm: လက်ခံမည့်သူများ အများဆုံးအရေအတွက်မှာ %d ဦးဖြစ်သည်။ အချို့လက်ခံသူများ ပျောက်ဆုံးနိုင်သည်။
nb: Maksimalt antall mottakere er %d. Noen mottakere kan gå tapt.
ne: प्रापकहरूको अधिकतम संख्या %d हो। केहि प्रापकहरू हराउन सक्‍छन्।
nl: Maximumaantal ontvangers is %d. Sommige ontvangers gaan mogelijk verloren.
or: ଗ୍ରହୀତା ମାନଙ୍କର ସର୍ବାଧିକ ସଂଖ୍ୟା ହେଉଛି %d । କିଛି ପ୍ରାପ୍ତେସୁ ହୁଏତ ନଷ୍ଟ ହୋଇପାରେ ।
pa: ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ %d ਹੈ। ਕੁੱਝ ਪ੍ਰਾਪਤਕਰਤਾ ਗੁਆਚ ਸਕਦੇ ਹਨ।
pt_br: O número máximo de destinatários é %d. alguns destinatários podem se perder.
ro: Numărul maxim de destinatari este %d. Este posibil ca unii destinatari să se piardă.
ru_ru: Максимальное количество получателей — %d. Некоторые получатели могут быть потеряны.
si: උපරිම ලබන්නන් ගණන %d යි. සමහර ප්‍රතිග්‍රාහකයන් අහිමි විය හැක
sk: Maximálny počet príjemcov je %d. Niektorí príjemcovia sa môžu stratiť.
sl: Največje dovoljeno število prejemnikov je %d. Nekaj prejemnikov se je morda izgubilo.
sr: Maksimalan broj primalaca je %d. Neki primaoci mogu nestati.
ta: அதிகபட்ச பெறுநர்களின் எண்ணிக்கை %d. சில பெறுநர்கள் இழக்கப்பட்டிருக்கலாம்
te: గరిష్ట స్వీకర్తల సంఖ్య %d. కొన్ని స్వీకర్తలు కోల్పోవచ్చు
th: จำนวน​ผู้​รับ​สูง​สุด​คือ %d ​ราย ผู้​รับ​บาง​ชื่อ​อาจ​สูญ​หาย​ไป
tl: Ang maximum na bilang ng recipient ay %d. Maaaring mawala ang ilang recipient.
tr_tr: Maksimum alıcı sayısı %d. Bazı alıcılar kaybolabilir.
uk: Максимальна кількість одержувачів складає %d. Деякі одержувачі можуть бути втрачені.
ur: وصول کنندگان کی انتہائی تعداد %d ہے۔ کچھ وصول کنندہ ضائع ہوسکتے ہیں۔
uz: Qabul qiluvchilarning maksimal soni: %d. Ba’zi qabul qiluvchilar yo‘qotilishi mumkin.
vi: Số lượng người nhận tối đa là %d. Một số người nhận có thể bị mất.
zh_tw: 收件人數上限為 %d。部分收件人將會遺失。

# IDS_MSGF_POP_MAXIMUM_NUMBER_OF_ATTACHMENTS_HPS_EXCEEDED
source: Maximum number of attachments (%s) exceeded.
ar: تم تجاوز الحد الأقصى لعدد المرفقات (%s).
as: সংলগ্নৰ (%s) সৰ্বাধিক সংখ্যা অতিক্ৰম কৰিছে৷
az: Əlavələrin sayı maksimumu (%s) keçmişdir.
bg: Максималният брой на прикачените файлове (%s) е надхвърлен.
bn: সংযুক্তির সর্বাধিক সংখ্যা (%s) অতিক্রান্ত।
ca: S'ha excedit el nombre màxim de fitxers adjunts (%s)
cs: Byl překročen maximální počet příloh (%s).
de: Maximale Anzahl von Anhängen (%s) überschritten
el_gr: Έγινε υπέρβαση του μέγιστου αριθμού συνημμένων (%s).
es_es: Se ha superado el número máximo de adjuntos (%s)
et: Maksimaalne arv manuseid (%s) on ületatud.
eu: Eranskinen gehienezko kopurua (%s) gainditu duzu
fa: از حداکثر تعداد مجاز پیوست ها (%s) فراتر رفته‌اید.
fi: Liitteiden enimmäismäärä (%s) on ylitetty.
fr_ca: Nombre maximum de pièces jointes (%s) dépassé.
ga: Uaslíon na gceangaltán (%s) sáraithe.
gl: Superouse o número máximo de adxuntos (%s)
gu: જોડાણોની અધિકતમ સંખ્યા (%s) વટાવી.
hi: संलग्नकों (%s) की अधिकतम संख्या पार हुई।
hr: Maks. broj privitaka (%s).
hu: Túllépte a mellékletek maximális számát (%s).
is: Hámarksfjölda viðhengja (%s) er náð.
it_it: Superato numero massimo di allegati (%s).
ja_jp: 最大添付ファイル数（%s）を超えています。
ka: გადაჭარბებულია მიმაგრებული ფაილების მაქსიმალური რაოდენობა (%s).
kk: Тіркемелердің ең көп санынан (%s) асып кетті.
km: បាន​លើស​ចំនួន​អតិបរមា​នៃ​ឯកសារភ្ជាប់ (%s)។
kn: ಜೋಡಣೆಗಳ (%s) ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯನ್ನು ಮೀರಿದೆ.
ko_kr: 최대 첨부파일 수(%s)를 초과하였습니다.
lo: ເກີນຈໍານວນໄຟລ໌ຄັດຕິດສູງສຸດ (%s) ແລ້ວ.
lt: Viršytas didžiausias priedų (%s) skaičius.
lv: Pārsniegts maksimālais pielikumu skaits (%s).
mk: Надминат е максималниот број прилози (%s).
ml: അറ്റാച്ച്മെന്‍റുകളുടെ പരമാവധി എണ്ണം (%s) കവിഞ്ഞു.
mr: (%s) जोडण्या अधिकतम संख्या ओलांडली.
ms: Bilangan maksimum lampiran (%s) telah dilangkaui.
my_mm: ပူးတွဲချက် အများဆုံး အရေအတွက် (%s) ကျော်သွားပါပြီ။
nb: Maksimalt antall vedlegg (%s) er oversteget.
ne: संलग्नकहरूको अधिकतम संख्या (%s) नाघ्यो।
nl: Maximumaantal bijlagen (%s) overschreden.
or: ସର୍ବାଧିକ ସଂଖ୍ୟକ (%s) ସଂଲଗ୍ନଗୁଡିକ ଅତିକ୍ରମ କରିଛି।
pa: ਅਟੈਚਮੈਂਟਸ ਅਧਿਕਤਮ ਸੰਖਿਆ (%s) ਤੋਂ ਵਧੀਆਂ।
pt_br: Número máximo de anexos (%s) excedido.
ro: S-a depășit numărul maxim de atașări (%s).
ru_ru: Достигнуто максимальное число вложений (%s).
si: උපරිම ඇමුණුම් ගණන (%s) ඉක්මවන ලදි.
sk: Prekročil sa maximálny počet príloh (%s).
sl: Največje dovoljeno število prilog (%s) je preseženo.
sr: Dostignut je maksimalan broj priloga (%s).
ta: அதிகபட்ச இணைப்புகளின் எண்ணிக்கையை (%s) அடைந்தது.
te: జోడింపుల (%s) అత్యధిక సంఖ్య మించిపోయింది.
th: เกินจำนวนไฟล์แนบสูงสุด (%s)
tl: Lumagpas na sa maximum na bilang ng mga attachment (%s).
tr_tr: Maksimum eklenti sayısı (%s) aşıldı.
uk: Перевищено максимальну кількість вкладень: %s.
ur: منسلکات کی انتہائی تعداد (%s) سے زیادہ ہوگئی ہے۔
uz: Biriktirmalar soni maksimal miqdordan (%s) oshib ketdi.
vi: Đã vượt quá số bản đính kèm tối đa (%s).
zh_tw: 超過附件的最大數量（%s）。

# IDS_MSGF_POP_MAXIMUM_CHARACTERS
source: Maximum number of characters reached.
ar: تم الوصول إلى أقصى عدد من الحروف.
as: বৰ্ণৰ সৰ্বাধিক সংখ্যাত উপনীত হৈছে৷
az: Simvol sayı maksimuma çatıb.
bg: Достигнат максимален брой знаци.
bn: অক্ষরের সর্বাধিক সংখ্যায় পৌঁছেছে।
ca: S'ha assolit el nombre màxim de caràcters
cs: Bylo dosaženo maximálního počtu znaků.
de: Maximal zulässige Zeichenanzahl erreicht.
el_gr: Ο μέγιστος αριθμός χαρακτήρων συμπληρώθηκε.
es_es: Alcanzado el número máximo de caracteres.
et: Lubatud arv märke on täis.
eu: Gehienezko karaktere kopurura heldu zara
fa: تعداد کاراکترها به حداکثر رسیده است.
fi: Merkkien enimmäismäärä saavutettu.
fr_ca: Nb max de caractères atteint.
ga: Uaslíon na gcarachtar bainte amach.
gl: Número máximo de caracteres alcanzado
gu: વર્ણોની મહત્તમ સંખ્યાએ પહોંચ્યા.
hi: वर्णो की संख्‍या अधिकतम पहुँची।
hr: Maks. broj znakova.
hu: Nincs hely több karakternek.
is: Hámarksfjölda stafa hefur verið náð.
it_it: Raggiunto numero massimo di caratteri.
ja_jp: 最大文字数に達しました。
ka: მიღწეულია სიმბოლოების მაქსიმალური რაოდენობა.
kk: Таңбалардың ен көп саны артты.
km: បាន​ដល់​ចំនួន​តួអក្សរ​អតិបរមា។
kn: ಅಕ್ಷರಗಳ ಗರಿಷ್ಠ ಸಂಖ್ಯೆ ತಲುಪಿದೆ.
ko_kr: 최대 글자 수에 도달하였습니다.
lo: ຮອດຈໍານວນຕົວອັກສອນສູງສຸດແລ້ວ.
lt: Pasiektas didžiausias simbolių skaičius.
lv: Sasniegts maksimālais rakstzīmju skaits.
mk: Достигнат е максималниот број знаци.
ml: അക്ഷരങ്ങളുടെ പരമാവധിയെണ്ണത്തിലെത്തി.
mr: वर्णांच्या अधिकतम संख्येपर्यंत पोहोचले.
ms: Bilangan maksimum aksara dicapai.
my_mm: အများဆုံး အက္ခရာအရေအတွက်သို့ရောက်ပါပြီ။
nb: Nådd maksimalt antall tegn.
ne: अक्षरहरूको अधिकतम संख्या पुग्यो।
nl: Maximumaantal tekens bereikt.
or: ସର୍ବାଧିକ ସଂଖ୍ୟକ ବର୍ଣ୍ଣରେ ପହଞ୍ଚିଛି।
pa: ਵਰਣ ਅਧਿਕਤਮ ਸੰਖਿਆ ਤੇ ਪਹੁੰਚੇ।
pt_br: Número máximo de caracteres atingido.
ro: Adăugare la marcaje
ru_ru: Достигнуто максимальное число символов.
si: උපරිම අක්ෂර ගණනට ලඟා විය.
sk: Bol dosiahnutý maximálny počet znakov.
sl: Doseženo je največje dovoljeno število znakov.
sr: Dostignut maksimalan broj karaktera.
ta: அதிகபட்ச எழுத்துக்களின் எண்ணிக்கையை அடைந்தது.
te: అక్షరాల గరిష్ఠ సంఖ్యకు చేరుకున్నారు.
th: มีจำนวนตัวอักษร มากที่สุดแล้ว
tl: Naabot na ang maximum na bilang ng mga character.
tr_tr: Maksimum karakter sayısına ulaşıldı.
uk: Досягнуто максимальної кількості символів.
ur: کریکٹر کی حد ہو گئی۔
uz: Belgilar soni ruxsat etilgan maksimal miqdorga yetdi.
vi: Đã đạt số ký tự tối đa.
zh_tw: 已達字元數上限。
