Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_OPT_REPLY
source: Reply
ar: رد
as: উত্তৰ দিয়ক
az: Cavab ver
bg: Отговор
bn: প্রত্যুত্তর
ca: Respondre
cs: Odpovědět
de: Antworten
el_gr: Απάντηση
es_es: Responder
et: Vasta
eu: Erantzun
fa: پاسخ
fi: Vastaa
fr_ca: Répondre
ga: Freagair
gl: Responder
gu: પ્રત્યુત્તર
hi: जवाब दें
hr: Odgovori
hu: Válasz
is: Svara
it_it: Rispondi
ja_jp: 返信
ka: პასუხი
kk: Жауап
km: ឆ្លើយតប
kn: ಉತ್ತರಿಸಿ
ko_kr: 답장
lo: ຕອບກັບ
lt: Atsakyti
lv: Atbildēt
mk: Одговори
ml: മറുപടി
mr: उत्तर द्या
ms: Balas
nb: Svar
ne: जवाफ दिनुहोस्
nl: Antwoorden
or: ପ୍ରତ୍ୟୁତ୍ତର
pa: ਉੱਤਰ ਦਿਉ
pt_br: Responder
ro: Răspuns
ru_ru: Ответить
si: පිළිතුරු දෙන්න
sk: Odpovedať
sl: Odgovor
sr: Odgovori
ta: பதில்
te: ప్రత్యుత్తరం పంపు
th: ตอบ
tl: Tumugon
tr_tr: Cevapla
uk: Відповісти
ur: جواب
uz: Javob berish
vi: Trả lời
zh_tw: 回應

# IDS_MSG_OPT_REMOVE_FROM_BLOCK_LIST_ABB
source: Remove from block list
ar: إزالة من قائمة الحظر
as: অৱৰোধ সূচীৰ পৰা আঁতৰাওক
az: Blok siyahısından silin
bg: Премах. от списъка с блокирани
bn: অবরোধের তালিকা থেকে অপসারণ করুন
ca: Eliminar de la llista bloqueig
cs: Odebrat ze seznamu blokovaných
de: Aus Sperrliste entfernen
el_gr: Κατάργηση από τη λίστα αποκλ.
es_es: Quitar de la lista de bloqueo
et: Eemalda blokeeritute loendist
eu: Kendu blokeo zerrendatik
fa: حذف از فهرست مسدود
fi: Poista estoluettelosta
fr_ca: Supprimer de la liste des contacts bloqués
ga: Bain ón liosta bactha
gl: Eliminar da lista de bloqueo
gu: અવરોધિત યાદીમાંથી દૂર કરો
hi: अवरुद्ध सूची से निकालें
hr: Ukloni s popisa za blokiranje
hu: Eltávolítás a tiltólistáról
is: Fjarlægja af útilokunarlista
it_it: Rimuovi da elenco bloccati
ja_jp: ブロックリストから削除
ka: დაბლოკილთა სიიდან ამოშლა
kk: Бұғаттау тізімінен жою
km: លុប​ពី​បញ្ជី​ខ្ទប់
kn: ನಿರ್ಬಂಧ ಪಟ್ಟಿಯಿಂದ ತೆಗೆಯಿರಿ
ko_kr: 차단 목록에서 이 번호 삭제
lo: ເອົາອອກໄປຈາກລາຍການບລັອກ
lt: Pašalinti iš blokuojam. sąrašo
lv: Noņemt no bloķēto saraksta
mk: Отстрани од блокирани
ml: തടയൽ പട്ടികയിൽ നിന്ന് നീക്കംചെയ്യുക
mr: अवरोध यादीमधून काढून टाका
ms: Alih keluar drp senarai sekat
my_mm: ပိတ်ဆီးစာရင်းမှ ဖယ်ရှားပါ
nb: Fjern fra blokkeringsliste
ne: ब्लक सूचीबाट हटाउनुहोस्
nl: Verwijderen uit blokkeerlijst
or: ଅବରୋଧ ତାଲିକାରୁ ଅପସାରଣ କରନ୍ତୁ
pa: ਬਲੌਕ ਸੂਚੀ ਤੋਂ ਹਟਾਉ
pt_br: Remover da lista de bloqueio
ro: Elim. de pe lista de blocare
ru_ru: Удалить из списка блокировки
si: අවහිර ලැයිස්තුවෙන් ඉවත් කරන්න
sk: Odstrániť zo zozn. blokovaných
sl: Odstr. s seznama za blokiranje
sr: Ukloni iz liste blokiranih
ta: தடு. பட்டி. இருந்து நீக்கவும்
te: నిరోధిత జాబితా నుండి తీసివేయి
th: ลบจากรายการบล็อค
tl: Alisin sa block list
tr_tr: Engelleme listesinden kaldır
uk: Видалити зі спис. блокування
ur: بلاک فہرست سے ہٹائیں
uz: Blk. ro‘yxatidan ol/tashla
vi: Xóa khỏi danh sách chặn
zh_tw: 自封鎖名單移除

# IDS_MSG_OPT_RECORD_AUDIO_FILE_ABB
source: Record audio file
ar: تسجيل ملف الصوت
as: অডিঅ' ফাইল ৰেকৰ্ড কৰক
az: Audio fayl yaz
bg: Записване на аудиофайл
bn: অডিও ফাইল রেকর্ড করুন
ca: Gravar fitxer d'àudio
cs: Nahrát zvukový soubor
de: Audiodatei aufnehmen
el_gr: Αρχείο ηχογράφησης
es_es: Grabar archivo de audio
et: Salvesta helifail
eu: Grabatu audio fitxategia
fa: ضبط فایل صوتی
fi: Tallenna äänitiedosto
fr_ca: Enregistrer un fichier audio
ga: Taifead comhad fuaime
gl: Gravar arquivo de audio
gu: ઓડિયો ફાઇલ રેકોર્ડ કરો
hi: ऑडियो फाइल रिकॉर्ड करें
hr: Snimi audiodatoteke
hu: Hangfájl rögzítése
is: Taka upp hljóðskrá
it_it: Registra file audio
ja_jp: 録音ファイル
ka: აუდიოფაილის ჩაწერა
kk: Аудио файлды жазу
km: ថត​ឯកសារ​អូឌីយ៉ូ
kn: ಆಡಿಯೋ ಫೈಲ್ ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko_kr: 오디오 녹음
lo: ບັນທຶກໄຟລ໌ສຽງ
lt: Įrašyti garso failą
lv: Ierakstīt audio failu
mk: Сними звучен фајл
ml: ഓഡിയോ ഫയൽ റെക്കോർഡ് ചെയ്യുക
mr: ऑडिओ फाइल रेकॉर्ड करा
ms: Rakam fail audio
nb: Ta opp lydfil
ne: अडियो फाइल रेकर्ड गर्नुहोस्
nl: Audiobestand opnemen
or: ଅଡିଓ ଫାଇଲ୍ ରେକର୍ଡ
pa: ਆਡੀਓ ਫਾਈਲ ਰਿਕਾਰਡ ਕਰੋ
pt_br: Gravar arquivo de áudio
ro: Înregistrare fișier audio
ru_ru: Записать звук
si: ශ්‍රව්‍ය ගොනුව පටිගත කරන්න
sk: Nahrať zvukový súbor
sl: Snemanje zvočne datoteke
sr: Snimi audio fajl
ta: கேட்பொலிக் கோப்பைப் பதிக
te: ఆడియో ఫైల్‌ని రికార్డ్ చేయి
th: บันทึกไฟล์เสียง
tl: Magrekord ng file na audio
tr_tr: Ses dosyası kaydet
uk: Записати аудіофайл
ur: آڈیو فائل ریکارڈ کریں
uz: Audio faylni yozib olish
vi: Ghi file âm thanh
zh_tw: 錄製音訊檔案

# IDS_MSG_OPT_QUICK_RESPONSE_ABB
source: Quick response
ar: رد سريع
as: দ্ৰুত সঁহাৰি
az: Çevik cavab
bg: Бърз отговор
bn: দ্রুত প্রতিক্রিয়া
ca: Resposta ràpida
cs: Rychlá odezva
de: Schnellantwort
el_gr: Γρήγορη απάντηση
es_es: Respuesta rápida
et: Kiirvastus
eu: Erantzun azkarra
fa: پاسخ سریع
fi: Pikavastaus
fr_ca: Réponse rapide
ga: Mearfhreagairt
gl: Resposta rápida
gu: ઝડપી પ્રતિસાદ
hi: शीघ्र उत्तर
hr: Brzi odgovor
hu: Gyors válasz
is: Hraðsvar
it_it: Risposta rapida
ja_jp: クイック返信
ka: სწრაფი პასუხი
kk: Жылдам жауап
km: ការឆ្លើយតប​រហ័ស
kn: ಶೀಘ್ರ ಪ್ರತಿಕ್ರಿಯೆ
ko_kr: 빠른 답장 문구
lo: ການສະໜອງຕອບດ່ວນ
lt: Greitas atsakymas
lv: Ātrā atbilde
mk: Брз одговор
ml: ത്വരിത പ്രതികരണം
mr: जलद प्रतिसाद
ms: Sambutan pantas
my_mm: အမြန် တုန့်ပြန်ခြင်း
nb: Hurtigsvar
ne: छिटो प्रतिक्रिया
nl: Snelle reactie
or: ଦ୍ରୁତ ପ୍ରତିକ୍ରିୟା
pa: ਤੁਰੰਤ ਪ੍ਰਤੀਕਿਰਿਆ
pt_br: Resposta rápida
ro: Răspuns rapid
ru_ru: Быстрый ответ
si: යුහු ප්‍රතිචාර
sk: Rýchla odpoveď
sl: Hiter odziv
sr: Brz odgovor
ta: துரித பதில்
te: త్వరిత ప్రతిస్పందన
th: การ​ตอบกลับ​ด่วน
tl: Maikling tugon
tr_tr: Hızlı yanıt
uk: Швидка відповідь
ur: فوری رد عمل
uz: Tezkor javob
vi: Trả lời nhanh
zh_tw: 快速回應

# IDS_MSG_OPT_MAKE_VOICE_CALL
source: Make voice call
ar: إجراء مكالمة صوتية
as: মাত কল কৰক
az: Səsli zəng et
bg: Извършване на гласово повикване
bn: ভয়েস কল করুন
ca: Realitzar trucada de veu
cs: Zahájit hlasový hovor
de: Sprachanruf tätigen
el_gr: Πραγματοποίηση φωνητικής κλήσης
es_es: Hacer una llamada de voz
et: Tee häälkõne
eu: Egin ahots deia
fa: برقراری تماس صوتی
fi: Soita äänipuhelu
fr_ca: Effectuer un appel vocal
ga: Cuir glao gutha
gl: Realizar chamada de voz
gu: અવાજ કૉલ કરો
hi: वॉइस कॉल करें
hr: Uputi glasovni poziv
hu: Hanghívás indítása
is: Hringja símtal
it_it: Esegui chiamata vocale
ja_jp: 音声通話をかける
ka: ხმოვანი ზარის განხორციელება
kk: Дауыс қоңырауын жасау
km: ធ្វើ​ការហៅ​សំឡេង
kn: ಧ್ವನಿ ಕರೆ ಮಾಡಿ
ko_kr: 음성통화 걸기
lo: ໂທດ້ວຍສຽງ
lt: Atlikti balso skambutį
lv: Veikt balss zvanu
mk: Упати гласовен повик
ml: ശബ്ദ കോൾ നടത്തുക
mr: आवाज कॉल करा
ms: Buat panggilan suara
nb: Foreta taleanrop
ne: भ्वाइस कल गर्नुहोस्
nl: Spraakoproep doen
or: ଭଏସ୍ କଲ୍
pa: ਵਾੱਇਸ ਕਾੱਲ ਕਰੋ
pt_br: Fazer chamada de voz
ro: Efectuare apel vocal
ru_ru: Выполнить голосовой вызов
si: හඬ ඇමතුමක් ගන්න
sk: Uskutočniť hovor
sl: Vzpostavi glasovni klic
sr: Uputi glasovni poziv
ta: குரல் அழைப்பு செய்யவும்
te: వాయిస్ కాల్ చేయి
th: โทรปกติ
tl: Mag-voice call
tr_tr: Sesli arama yap
uk: Здійснити голосовий виклик
ur: صوتی کال کریں
uz: Ovozli qo‘ng‘iroqni amalga oshirish
vi: Thực hiện cuộc gọi thoại
zh_tw: 撥出語音電話

# IDS_MSG_OPT_GSM_ALPHABET_ABB
source: GSM alphabet
ar: أبجدية GSM
as: GSM বৰ্ণ
az: GSM əlifba
bg: GSM азбука
bn: GSM বর্ণমালা
ca: Alfabet GSM
cs: Abeceda GSM
el_gr: Αλφάβητο GSM
es_es: Alfabeto GSM
et: GSM-märgistik
eu: GSM alfabetoa
fa: الفبای GSM
fi: GSM-merkistö
fr_ca: Alphabet GSM
ga: Aibítir GSM
gl: Alfabeto GSM
gu: GSM આલ્ફાબેટ
hi: GSM अक्षर
hr: GSM abeceda
hu: Ékezet nélkül
is: GSM-stafróf
it_it: Alfabeto GSM
ja_jp: GSMアルファベット
ka: GSM-ანბანი
kk: GSM алфавиті
km: អក្សរក្រម GSM
kn: GSM ವರ್ಣಮಾಲೆ
ko_kr: GSM 알파벳
lo: ​ຕົວ​ອັກສອນ​ GSM
lt: GSM abėcėlė
lv: GSM alfabēts
ml: GSM അക്ഷരമാല
mr: GSM अक्षर
ms: Abjad GSM
nb: GSM-alfabet
ne: GSM वर्णमाला
nl: GSM-alfabet
or: GSM ବର୍ଣ୍ଣ
pa: GSM ਵਰਣਮਾਲਾ
pt_br: Alfabeto GSM
ro: Alfabet GSM
ru_ru: GSM-алфавит
si: GSM අක්ෂරමාලාව
sk: Abeceda GSM
sl: Abeceda GSM
sr: GSM abeceda
ta: GSM அகரவரிசை
te: GSM ఆల్ఫాబేట్
th: ชุดตัวอักษร GSM
tl: Alpabeto ng GSM
tr_tr: GSM alfabesi
uk: Алфавіт GSM
ur: GSM حروف تہجی
uz: GSM alifbo
vi: Bảng chữ cái GSM
zh_tw: GSM 字母

# IDS_MSG_OPT_EXPORT_TO_DEVICE_MEMORY
source: Export to device memory
ar: تصدير إلى ذاكرة الجهاز
as: ডিভাইচ মেম'ৰিলৈ ৰপ্তানি কৰক
az: Cihaz yaddaşına ixrac et
bg: Експортиране в памет на устройство
bn: ডিভাইস মেমোরিতে রপ্তানী
ca: Exportació al dispositiu de memòria
cs: Export do paměti zařízení
de: Auf Gerätespeicher exportieren
el_gr: Εξαγωγή στη μνήμη συσκευής
es_es: Exportar al dispositivo de memoria
et: Ekspordi seadme mällu
eu: Esportatu gailuaren memoriara
fa: صادر کردن به حافظه دستگاه
fi: Vie laitteen muistiin
fr_ca: Exporter vers la mémoire du périphérique
ga: Easpórtáil chuig cuimhne an ghléis
gl: Exportar á memoria do dispositivo
gu: સાધન સ્મૃતિમાં નિકાસ કરો
hi: डिवाइस मेमोरी पर निर्यात करें
hr: Izvoz u memoriju uređaja
hu: Exportálás a memóriájába
is: Flytja í minni tækis
it_it: Esporta su memoria dispositivo
ja_jp: 本体メモリにエクスポート
ka: ექსპორტირება აპარატის მეხსიერებაში
kk: Құрылғы жадына экспорттау
km: នាំ​ចេញ​ទៅ​មេម៉ូរី​ឧបករណ៍
kn: ಸಾಧನದ ಸ್ಮರಣೆಗೆ ರಫ್ತು ಮಾಡಿ
ko_kr: 디바이스 저장공간으로 내보내기
lo: ສົ່ງອອກໄປຫາຄວາມຈໍາເຄື່ອງ
lt: Eksportuoti į įrenginio atmintį
lv: Eksportēt uz ierīces atmiņu
mk: Извези во меморијата на уредот
ml: ഉപകരണ മെമ്മറിയിലേക്ക് എക്സ്‌പോര്‍ട്ട് ചെയ്യുക
mr: उपकरण मेमरीमध्ये निर्यात करा
ms: Export ke memori peranti
my_mm: ဖုန်း၏ မယ်မိုရီသို့ တင်ပို့ပါ
nb: Eksporter til enhetsminne
ne: यन्त्रको मेमोरीमा निर्यात गर्नुहोस्
nl: Exporteren naar apparaatgeheugen
or: ଡିଭାଇସ୍ ମେମୋରୀକୁ ରପ୍ତାନୀ
pa: ਡਿਵਾਈਸ ਮੈਮਰੀ ਤੇ ਨਿਰਯਾਤ ਕਰੋ
pt_br: Exportar para a memória do dispositivo
ro: Export în memoria dispozitivului
ru_ru: Экспортировать в память устройства
si: මතක පතට නිර්යාත කරන්න
sk: Exportovať do pamäte zariadenia
sl: Izvoz iz pomnilnika naprave
sr: Izvezi u memoriju uređaja
ta: சாதன நினைவகத்திற்கு ஏற்றுக
te: పరికరం మెమరీకి ఎగుమతి చేయి
th: นำ​ออก​ไป​ยัง​หน่วย​ความ​จำ​อุปกรณ์
tl: I-export sa memory ng device.
tr_tr: Cihaz hafızasından aktar
uk: Експортувати в пам’ять пристрою
ur: آلہ کی میموری پر برآمد کریں
uz: Qurilma xotirasiga eksport qilish
vi: Xuất ra bộ nhớ thiết bị
zh_tw: 匯出到手機記憶體

# IDS_MSG_OPT_DELETE_MESSAGE
source: Delete message
ar: حذف الرسالة
as: মেচেজ বিলোপ কৰক
az: Mesajı sil
bg: Изтриване на съобщение
bn: বার্তা মুছুন
ca: Esborrar missatge
cs: Odstranit zprávu
de: Nachricht löschen
el_gr: Διαγραφή μηνύματος
es_es: Eliminar mensaje
et: Kustuta sõnum
eu: Ezabatu mezua
fa: حذف پیام
fi: Poista viesti
fr_ca: Supprimer le message
ga: Scrios teachtaireacht
gl: Eliminar mensaxe
gu: સંદેશો હટાવો
hi: सन्देश हटाएँ
hr: Obriši poruku
hu: Üzenet törlése
is: Eyða skilaboðum
it_it: Elimina messaggio
ja_jp: メッセージを削除
ka: წერილის წაშლა
kk: Хабарды жою
km: លុប​សារ
kn: ಸಂದೇಶ ಅಳಿಸಿ
ko_kr: 메시지 삭제
lo: ລຶບຂໍ້ຄວາມ
lt: Trinti žinutę
lv: Dzēst ziņu
mk: Избриши порака
ml: സന്ദേശം ഇല്ലാതാക്കുക
mr: संदेश हटवा
ms: Padam mesej
my_mm: မက်ဆေ့ချ် ဖျက်ပစ်ပါ
nb: Slett melding
ne: संदेश मेटाउनुहोस्
nl: Bericht wissen
or: ସନ୍ଦେଶ ବିଲୋପ
pa: ਸੰਦੇਸ਼ ਮਿਟਾਓ
pt_br: Excluir mensagem
ro: Ștergere mesaj
ru_ru: Удалить сообщение
si: පණිවිඩය මකන්න
sk: Odstrániť správu
sl: Izbrišite sporočilo
sr: Izbriši poruku
ta: தகவல் நீக்குக
te: సందేశాన్ని తొలగించు
th: ลบข้อความ
tl: I-delete ang mensahe
tr_tr: Mesajı sil
uk: Видалити повідомлення
ur: پیغام حذف کریں
uz: Xabarni yo‘q qilish
vi: Xóa tin nhắn
zh_tw: 刪除訊息

# IDS_MSG_OPT_DELETE_CONVERSATION_ABB
source: Delete conversation
ar: حذف المحادثة
as: কথোপকথন বিলোপ কৰক
az: Söhbəti sil
bg: Изтриване на разговор
bn: কথোপকথন মুছুন
ca: Esborrar conversa
cs: Odstranit konverzaci
de: Unterhaltung löschen
el_gr: Διαγραφή συζήτησης
es_es: Eliminar conversación
et: Kustuta vestlus
eu: Ezabatu elkarrizketa
fa: حذف مکالمه
fi: Poista keskustelu
fr_ca: Supprimer la conversation
ga: Scrios comhrá
gl: Eliminar conversa
gu: વાતચીત હટાવો
hi: वार्तालाप हटाएँ
hr: Izbriši razgovor
hu: Beszélgetés törlése
is: Eyða samtali
it_it: Elimina conversazione
ja_jp: スレッドを削除
ka: საუბრის წაშლა
kk: Әңгімені жою
km: លុប​សន្ទនា
kn: ಸಂಭಾಷಣೆ ಅಳಿಸಿ
ko_kr: 대화 삭제
lo: ລຶບການສົນທະນາ
lt: Trinti pokalbį
lv: Dzēst sarunu
mk: Избриши разговор
ml: സംഭാഷണം ഇല്ലാതാക്കുക
mr: संभाषण हटवा
ms: Padam perbualan
nb: Slett samtale
ne: वार्तालाप मेटाउनुहोस्
nl: Gesprek verwijderen
or: ବାର୍ତ୍ତାଳାପ ବିଲୋପ
pa: ਵਾਰਤਾਲਾਪ ਮਿਟਾਓ
pt_br: Excluir conversa
ro: Ștergeți conversația
ru_ru: Удалить беседу
si: කතාබහ මකන්න
sk: Odstrániť konverzáciu
sl: Izbrišite pogovor
sr: Izbriši razgovor
ta: உரையாடலை நீக்கவும்
te: సంభాషణను తొలగించు
th: ลบการสนทนา
tl: I-delete ang pag-uusap
tr_tr: Görüşmeyi sil
uk: Видалити розмову
ur: گفتگو حذف کریں
uz: Suhbatni yo‘q qilish
vi: Xóa hội thoại
zh_tw: 刪除對話

# IDS_MSG_OPT_CREATE_CONTACT_ABB
source: Create contact
ar: إنشاء جهة اتصال
as: সম্পর্ক সৃষ্টি কৰক
az: Kontakt yarat
bg: Създаване на контакт
bn: পরিচিতি তৈরী করুন
ca: Crear contacte
cs: Vytvořit kontakt
de: Neuer Kontakt
el_gr: Δημιουργία επαφής
es_es: Crear contacto
et: Loo kontakt
eu: Sortu kontaktua
fa: ایجاد مخاطب
fi: Luo yhteystieto
fr_ca: Créer un contact
ga: Cruthaigh teagmhálaí
gl: Crear contacto
gu: સંપર્ક બનાવો
hi: संपर्क बनाएँ
hr: Kreiraj kontakt
hu: Névjegy létrehozása
is: Búa til tengilið
it_it: Crea contatto
ja_jp: 連絡先を作成
ka: ახალი კონტაქტი
kk: Контакт жасау
km: បង្កើត​ទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ರಚಿಸಿ
ko_kr: 새 연락처 추가
lo: ສ້າງຜູ້ຕິດຕໍ່
lt: Kurti adresatą
lv: Izveidot kontaktu
mk: Направи контакт
ml: കോണ്‍‌ടാക്ട് സൃഷ്‌ടിക്കുക
mr: संपर्क तयार करा
ms: Cipta kenalan
nb: Opprett kontakt
ne: सम्पर्क बनाउनुहोस्
nl: Contact toevoegen
or: ସମ୍ପର୍କ ସୃଷ୍ଟି
pa: ਸੰਪਰਕ ਬਣਾਉ
pt_br: Criar contato
ro: Creare contact
ru_ru: Создать контакт
si: සබඳතාව තනන්න
sk: Vytvoriť kontakt
sl: Ustvarite stik
sr: Kreiraj kontakt
ta: தொடர்பை உருவாக்கவும்
te: పరిచయాన్ని సృష్టించండి
th: สร้างรายชื่อ
tl: Lumikha ng contact
tr_tr: Kişi oluştur
uk: Створити контакт
ur: رابطہ بنائیں
uz: Kontakt yaratish
vi: Tạo danh bạ
zh_tw: 建立聯絡人

# IDS_MSG_OPT_COPY_TO_SIM_CARD_ABB
source: Copy to SIM card
ar: نسخ إلى بطاقة SIM
as: SIM কাৰ্ডলৈ প্ৰতিলিপি কৰক
az: SIM karta kopyala
bg: Копиране в SIM картата
bn: SIM কার্ডে অনুলিপি করুন
ca: Copiar a targeta SIM
cs: Kopírovat na SIM kartu
de: Auf SIM-Karte kopieren
el_gr: Αντιγραφή στην κάρτα SIM
es_es: Copiar a tarjeta SIM
et: Kopeeri SIM-kaardile
eu: Kopiatu SIM txartelean
fa: کپی کردن در سیم‌کارت
fi: Kopioi SIM-kortille
fr_ca: Copier sur la carte SIM
ga: Cóipeáil chuig cárta SIM
gl: Copiar na tarxeta SIM
gu: SIM કાર્ડમાં કૉપિ કરો
hi: SIM कार्ड पर कॉपी करें
hr: Kopiraj na SIM karticu
hu: Másolás a SIM kártyára
is: Afrita yfir á SIM-kort
it_it: Copia nella scheda SIM
ja_jp: SIMカードにコピー
ka: გადაწერეთ ასლი SIM ბარათზე
kk: SIM картаға көшіру
km: ចម្លង​ទៅ​កាត SIM
kn: SIM ಕಾರ್ಡ್‌ಗೆ ನಕಲಿಸಿ
ko_kr: SIM 카드에 복사
lo: ກັອບປີ້ໃສ່ແຜ່ນ SIM
lt: Kopijuoti į SIM kortelę
lv: Kopēt SIM kartē
mk: Копирај на SIM-картичка
ml: SIM കാർഡിലേക്ക് പകർത്തുക
mr: SIM कार्डमध्ये कॉपी करा
ms: Salin ke kad SIM
nb: Kopier til SIM-kort
ne: SIM कार्डमा प्रतिलिपि गर्नुहोस्
nl: Kopiëren naar SIM-kaart
or: SIM କାର୍ଡକୁ କପି
pa: SIM ਕਾਰਡ ਵਿੱਚ ਕਾਪੀ ਕਰੋ
pt_br: Copiar para cartão SIM
ro: Copiere pe cartela SIM
ru_ru: Копировать на SIM-карту
si: SIM කාඩ්පතට පිටපත් කරන්න
sk: Kopírovať na kartu SIM
sl: Kopiraj na kartico SIM
sr: Kopiraj na SIM karticu
ta: SIM அட்டைக்கு நகலெடுக்கவும்
te: SIM కార్డ్‌కు కాపీ చేయండి
th: คัดลอกไปยัง SIM การ์ด
tl: Kopyahin sa SIM card
tr_tr: SIM karta kopyala
uk: Копіювати на SIM-карту
ur: SIM کارڈ میں نقل کریں
uz: SIM-kartaga nusxa ko‘chirish
vi: Sao chép vào thẻ SIM
zh_tw: 複製到 SIM 卡

# IDS_MSG_OPT_COPY_TO_DEVICE_ABB
source: Copy to device
ar: نسخ إلى الجهاز
as: ডিভাইচলৈ প্ৰতিলিপি কৰক
az: Cihaza köçür
bg: Копиране в устройството
bn: ডিভাইসে অনুলিপি করুন
ca: Copiar al dispositiu
cs: Kopírovat do zařízení
de: Auf Gerät kopieren
el_gr: Αντιγραφή στη συσκευή
es_es: Copiar al dispositivo
et: Kopeeri seadmesse
eu: Kopiatu gailura
fa: کپی در دستگاه
fi: Kopioi laitteeseen
fr_ca: Copier sur l'appareil
ga: Cóipeáil chuig gléas
gl: Copiar no dispositivo
gu: ઉપકરણમાં કૉપિ કરો
hi: डिवाइस में कॉपी करें
hr: Kopiraj na uređaj
hu: Másolás az eszközre
is: Afrita í tæki
it_it: Copia sul dispositivo
ja_jp: 端末にコピー
ka: ასლის გადაწერა მოწყობილობაში
kk: Құрылғыға көшіру
km: ចម្លង​ទៅ​ឧបករណ៍
kn: ಸಾಧನಕ್ಕೆ ನಕಲಿಸಿ
ko_kr: 디바이스에 복사
lo: ກັອບປີ້ໄປຫາເຄື່ອງ
lt: Kopijuoti į įrenginį
lv: Kopēt ierīcē
mk: Копирај на уредот
ml: ഉപകരണത്തിലേക്ക് പകർത്തുക
mr: उपकरणावर कॉपी करा
ms: Salin ke peranti
nb: Kopier til enhet
ne: यन्त्रमा प्रतिलिपि बनाउनुहोस्
nl: Kopiëren naar apparaat
or: ଡିଭାଇସକୁ କପି କରନ୍ତୁ
pa: ਡਿਵਾਈਸ ਤੇ ਕਾਪੀ ਕਰੋ
pt_br: Copiar para o dispositivo
ro: Copiere pe dispozitiv
ru_ru: Копировать на устройство
si: උපාංගයට පිටපත් කරන්න
sk: Kopírovať do zariadenia
sl: Kopiraj v napravo
sr: Kopiraj u uređaj
ta: சாதனத்தில் நகலெடுக்கவும்
te: పరికరానికి కాపీ చేయి
th: คัดลอกไปยังอุปกรณ์
tl: Kopyahin sa device
tr_tr: Cihaza kopyala
uk: Копіювати на пристрій
ur: آلہ پر نقل بنائیں
uz: Qurilmaga nusxa ko‘chirish
vi: Sao chép vào thiết bị
zh_tw: 複製到裝置

# IDS_MSG_OPT_COPY_TEXT
source: Copy text
ar: نسخ النص
as: পাঠ প্রতিলিপি কৰক
az: Mətnin surətini çıxar
bg: Копиране текст
bn: পাঠ্য অনুলিপি করুন
ca: Copiar text
cs: Kopírovat text
de: Text kopieren
el_gr: Αντιγραφή κειμένου
es_es: Copiar texto
et: Kopeeri tekst
eu: Kopiatu testua
fa: کپی متن
fi: Kopioi teksti
fr_ca: Copier le texte
ga: Cóipeáil téacs
gl: Copiar texto
gu: ટેક્સ્ટ કૉપિ કરો
hi: टेक्‍स्‍ट कॉपी करें
hr: Kopiraj tekst
hu: Szöveg másolása
is: Afrita texta
it_it: Copia testo
ja_jp: テキストをコピー
ka: ტექსტის კოპირება
kk: Мәтінді көшіру
km: ចម្លង​អត្ថបទ
kn: ಪಠ್ಯವನ್ನು ನಕಲಿಸು
ko_kr: 글자 복사
lo: ກັອບປີ້ຂໍ້ຄວາມ
lt: Kopijuoti tekstą
lv: Kopēt tekstu
mk: Копирај текст
ml: ടെക്സ്റ്റ്‌ പകര്‍‌ത്തുക
mr: मजकूर कॉपी करा.
ms: Salin teks
my_mm: စာသား ကူးပါ
nb: Kopier tekst
ne: पाठ कपी गर्नुहोस्
nl: Tekst kopiëren
or: ଟେକ୍ସଟ୍ କପି
pa: ਟੈਕਸਟ ਕਾਪੀ ਕਰੋ
pt_br: Copiar texto da mensagem
ro: Copiere text
ru_ru: Копировать текст
si: පෙළ පිටපත් කරන්න
sk: Kopírovať text
sl: Kopiraj besedilo
sr: Kopiraj tekst
ta: உரையை நகல்செய்க
te: టెక్స్ట్ కాపీ చేయి
th: คัด​ลอก​ข้อ​ความ
tl: Kopyahin ang text
tr_tr: Metni kopyala
uk: Копіювати текст
ur: ٹیکسٹ کاپی
uz: Matndan nusxa olish
vi: Chép văn bản
zh_tw: 複製文字

# IDS_MSG_OPT_COPY
source: Copy
ar: نسخ
as: প্ৰতিলিপি
az: Köçür
bg: Копиране
bn: অনুলিপি করুন
ca: Copiar
cs: Kopírovat
de: Kopieren
el_gr: Αντιγραφή
es_es: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fr_ca: Copier
ga: Cóipeáil
gl: Copiar
gu: કૉપિ કરો
hi: कॉपी करें
hr: Kopija
hu: Másolás
is: Afrita
it_it: Copia
ja_jp: コピー
ka: ასლი
kk: Көшіру
km: ចម្លង
kn: ನಕಲಿಸಿ
ko_kr: 복사
lo: ກັອບປີ້
lt: Kopijuoti
lv: Kopēt
mk: Копирај
ml: പകര്‍ത്തുക
mr: कॉपी करा
ms: Salin
my_mm: ကူးပါ
nb: Kopier
ne: प्रतिलिपि
nl: Kopiëren
or: କପି
pa: ਕਾਪੀ ਕਰੋ
pt_br: Copiar
ro: Copiere
ru_ru: Копировать
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sr: Kopiraj
ta: நகல்
te: కాపీ చేయి
th: คัดลอก
tl: Kopyahin
tr_tr: Kopyala
uk: Копіювати
ur: نقل کریں
uz: Nusxa ko‘chirish
vi: Sao chép
zh_tw: 複製

# IDS_MSG_OPT_BACK_UP
source: Back up
ar: نسخ احتياطي
as: বেক আপ লওক
az: Ehtiyat nüsxə çıxar
bg: Архивиране
bn: ব্যাক আপ নিন
ca: Còpia de seguretat
cs: Zálohovat
de: Sichern
el_gr: Δημιουργία αντιγράφων ασφαλείας
es_es: Copia de seguridad
et: Varunda
eu: Babes kopia
fa: پشتیبان گیری
fi: Varmuuskopioi
fr_ca: Sauvegarder
ga: Déan cóip chúltaca
gl: Copia de seguridade
gu: બેક અપ લો
hi: बैकअप लें
hr: Izradi sigurnosnu kopiju
hu: Biztonsági mentés
is: Afrita
ja_jp: バックアップ
ka: დამარქაფება
kk: Сақтық көшірме жасау
km: ចម្លងទុក
kn: ಬ್ಯಾಕಪ್
ko_kr: 백업
lo: ສໍາຮອງ
lt: Kurti atsarginę kopiją
lv: Dublēt
mk: Резервна копија
ml: ബാക്കപ്പ് ചെയ്യുക
mr: बॅक अप
ms: Sandarkan
my_mm: အရန်သိမ်းပါ
nb: Sikkerhetskopier
ne: ब्याक अप गर्नुहोस्
or: ବ୍ୟାକ୍ ଅପ୍
pa: ਬੈਕਅਪ ਲਓ
pt_br: Fazer Backup
ro: Copiere de rezervă
ru_ru: Архивация
si: උපස්ථ කරන්න
sk: Zálohovať
sl: Varnostno kopiranje
sr: Bekapuj
ta: பின்சேமிப்பு
te: బ్యాక్ అప్
th: สำรอง
tl: Mag-back up
tr_tr: Yedekle
uk: Резервне копіювання
ur: بیک اپ کریں
uz: Arxivlash
vi: Sao lưu
zh_tw: 備份

# IDS_MSG_OPT_AUTOMATIC
source: Automatic
ar: تلقائي
as: স্বয়ংক্ৰিয়
az: Avtomatik
bg: Автоматично
bn: স্বয়ংক্রিয়
ca: Automàtica
cs: Automaticky
de: Automatisch
el_gr: Αυτόματα
es_es: Automático
et: Automaatne
eu: Automatikoa
fa: خودکار
fi: Automaattinen
fr_ca: Automatique
ga: Uathoibríoch
gl: Automático
gu: સ્વયંચાલિત
hi: स्वचालित
hr: Automatski
hu: Automatikus
is: Sjálfvirkt
it_it: Automatica
ja_jp: 自動
ka: ავტომატური
kk: Автоматты түрде
km: ស្វ័យ​ប្រវត្តិ
kn: ಸ್ವಯಂಚಾಲಿತವಾಗಿ
ko_kr: 자동
lo: ອັດຕະໂນມັດ
lt: Automatinis
lv: Automātiski
mk: Автоматски
ml: ഓട്ടോമാറ്റിക്
mr: स्वयंचलित
ms: Automatik
my_mm: အလိုအလျောက်
nb: Automatisk
ne: स्वचालित
nl: Automatisch
or: ସ୍ଵତଃସ୍ପୃତ
pa: ਸਵੈਚਲਿਤ
pt_br: Automático
ro: Automat
ru_ru: Автоматически
si: ස්වයංක්‍රීය
sk: Automaticky
sl: Samodejno
sr: Automatski
ta: தானியக்கம்
te: స్వయంచాలకం
th: อัตโนมัติ
tl: Awtomatiko
tr_tr: Otomatik
uk: Автоматично
ur: آٹومیٹک
uz: Avtomatik
vi: Tự động
zh_tw: 自動

# IDS_MSG_OPT_AUDIO_FILES_ABB2
source: Audio files
ar: ملفات الصوت
as: অডিঅ' ফাইলসমূহ
az: Audio fayllar
bg: Аудиофайлове
bn: অডিও ফাইলগুলি
ca: Fitxers d'àudio
cs: Zvukové soubory
de: Audiodateien
el_gr: Αρχεία ήχου
es_es: Archivos de audio
et: Helifailid
eu: Audio fitxategiak
fa: فایل‌های صوتی
fi: Äänitiedostot
fr_ca: Fichiers audio
ga: Comhaid fuaime
gl: Arquivos de son
gu: ઓડિયો ફાઇલ્સ
hi: ऑडियो फाइलें
hr: Audiodatoteke
hu: Hangfájlok
is: Hljóðskrár
it_it: File audio
ja_jp: オーディオファイル
ka: აუდიოფაილები
kk: Аудио файлдар
km: ឯកសារ​អូឌីយ៉ូ
kn: ಆಡಿಯೋ ಫೈಲ್‌ಗಳು
ko_kr: 오디오
lo: ໄຟລ໌ສຽງ
lt: Garso failai
lv: Audio faili
mk: Звучни фајлови
ml: ഓഡിയോ ഫയലുകൾ
mr: ऑडिओ फाइल्स
ms: Fail audio
my_mm: အသံ ဖိုင်များ
nb: Lydfiler
ne: अडियो फाइलहरू
nl: Audiobestanden
or: ଅଡିଓ ଫାଇଲଗୁଡିକ
pa: ਆਡੀਓ ਫਾਈਲਾਂ
pt_br: Arquivos de áudio
ro: Fișiere audio
ru_ru: Аудио
si: ශ්‍රව්‍ය ගොනු
sk: Zvukové súbory
sl: Zvočne datoteke
sr: Audio fajlovi
ta: கேட்பொலிக் கோப்புகள்
te: ఆడియో ఫైల్‌లు
th: ไฟล์เสียง
tl: Mga file na audio
tr_tr: Ses dosyaları
uk: Аудіофайли
ur: آڈیو فائلیں
uz: Audio fayllar
vi: File âm thanh
zh_tw: 音訊檔案

# IDS_MSG_OPT_ATTACHMENT_ABB
source: Attachment
ar: المرفق
as: সংলগ্ন
az: Qoşma
bg: Прикачен файл
bn: সংযুক্তি
ca: Fitxer adjunt
cs: Příloha
de: Anhang
el_gr: Συνημμένο
es_es: Adjunto
et: Manus
eu: Eranskina
fa: پیوست
fi: Liite
fr_ca: Pièce jointe
ga: Ceangaltán
gl: Adxunto
gu: સંલગ્નક
hi: अनुलग्नक
hr: Privitak
hu: Melléklet
is: Viðhengi
it_it: Allegato
ja_jp: 添付
ka: დანართი
kk: Тіркеме
km: ឯកសារ​ភ្ជាប់
kn: ಲಗತ್ತು
ko_kr: 첨부파일
lo: ໄຟລ໌ຄັດຕິດ
lt: Priedas
lv: Pielikums
mk: Прилог
ml: അറ്റാച്ചുമെന്റ്
mr: अटॅचमेंट्स
ms: Lampiran
nb: Vedlegg
ne: संलग्नक
nl: Bijlage
or: ସଂଲଗ୍ନ
pa: ਅਟੈਚਮੈਂਟ
pt_br: Anexo
ro: Atașare
ru_ru: Вложение
si: ඇමුණුම
sk: Príloha
sl: Priloga
sr: Prilog
ta: இணைப்பு
te: జోడింపు
th: เอกสารแนบ
tr_tr: Ek
uk: Вкладення
ur: منسلکہ
uz: Biriktirma
vi: Phần đính kèm
zh_tw: 附件
