Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_BODY_SENDING_ING_M_STATUS_ABB
source: Sending...
ar: جارٍ الإرسال...
as: প্ৰেৰণ কৰি আছে...
az: Göndərilir...
bg: Изпращ...
bn: পাঠানো হচ্ছে...
ca: Enviant...
cs: Odesíl...
de: Senden...
el_gr: Αποστ...
es_es: Enviando
et: Saatm...
eu: Bidaltzen
fa: ارسال...
fi: Lähetys...
fr_ca: Envoi...
ga: Seoladh...
gl: Envia. ...
gu: મોકલી રહ્યાં છે...
hi: भेज रहा है...
hr: Slanje...
hu: Küldés...
is: Sendi...
it_it: Invio...
ja_jp: 送信中...
ka: იგზავნ...
kk: Жіберу...
km: កំពុង​ផ្ញើ...
kn: ಕಳುಹಿಸುತ್ತಿದೆ...
ko_kr: 보내는 중...
lo: ກຳລັງສົ່ງ...
lt: Siunč...
lv: Sūta...
mk: Се праќа...
ml: അയയ്ക്കുന്നു...
mr: पाठवत आहे...
ms: Hantar...
nb: Sender...
ne: पठाउँदै...
nl: Verzenden...
or: ପ୍ରେରଣ କରୁଛି...
pa: ਭੇਜ ਰਿਹਾ ਹੈ...
pt_br: Envio...
ro: Se trim...
ru_ru: Отправка...
si: යවමින්...
sk: Odosiela...
sl: Pošiljanje ...
sr: Slanje...
ta: அனுப்பு...
te: పంపుతోంది...
th: กำลังส่ง...
tl: Ipinapadala...
tr_tr: Gndrlyr...
uk: Надсил...
ur: بھیجا جا رہا ہے...
uz: Yubor...
vi: Đang gửi...
zh_tw: 正在傳送...

# IDS_MSG_BODY_SENDING_FAILED_M_STATUS
source: Sending failed
ar: فشل الإرسال
as: প্ৰেৰণ কৰা বিফল হৈছে
az: Göndərmə uğursuz oldu
bg: Изпращането неуспешно
bn: পাঠানো ব্যর্থ হয়েছে
ca: Error d'enviament
cs: Odeslání se nezdařilo
de: Senden fehlgeschlagen
el_gr: Η αποστολή απέτυχε
es_es: Error de envío
et: Saatmine nurjus
eu: Bidalketak huts egin du
fa: ارسال ناموفق بود
fi: Lähetys epäonnistui
fr_ca: Échec de l'envoi
ga: Theip ar sheoladh
gl: Erro no envío
gu: મોકલવાનું નિષ્ફળ થયું
hi: भेजना विफल हुआ
hr: Slanje nije uspjelo
hu: Sikertelen küldés
is: Sending mistókst
it_it: Invio non riuscito
ja_jp: 送信失敗
ka: ვერ გაიგზავნა
kk: Жіберілмеді
km: ការផ្ញើ​បាន​បរាជ័យ
kn: ಕಳುಹಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ
ko_kr: 전송 안 됨
lo: ການສົ່ງບໍ່ສໍາເລັດ
lt: Nepavyko išsiųsti
lv: Sūtīšana neizdevās
mk: Неуспешно праќање
ml: അയയ്ക്കൽ പരാജയപ്പെട്ടു
mr: पाठवणे अयशस्वी झाले
ms: Penghantaran gagal
my_mm: ပို့ပေးရာတွင် မအောင်မြင်ပါ
nb: Kunne ikke sende
ne: पठाउन असफल भयो
nl: Verzenden mislukt
or: ପ୍ରେରଣ ବିଫଳ ହେଲା
pa: ਭੇਜਣਾ ਅਸਫਲ
pt_br: Falha no envio
ro: Trimiterea nu a reușit
ru_ru: Сбой отправки
si: යැවීම අසාර්ථකයි
sk: Odoslanie zlyhalo
sl: Pošiljanje ni uspelo
sr: Neuspešno slanje
ta: அனுப்புதல் தோல்வியுற்றது
te: పంపడం విఫలమైంది
th: การส่งผิดพลาด
tl: Hindi nagawang ipadala
tr_tr: Gönderme başarısız
uk: Збій надсилання
ur: ارسال ناکام ہو گیا
uz: Yuborib bo‘lmadi
vi: Có lỗi khi gửi
zh_tw: 傳送失敗

# IDS_MSG_BODY_RETRIEVE_MESSAGES_AUTOMATICALLY_WHILE_ROAMING
source: Retrieve messages automatically while roaming.
ar: قم باسترداد الرسائل تلقائياً أثناء التجوال.
as: ৰোমিংৰ সময়ত মেচেজসমূহ স্বয়ংক্ৰিয়ভাৱে পুনৰুদ্ধাৰ কৰে৷
az: Rouminq zamanı mesajları avtomatik çıxar.
bg: Извличайте съобщения автоматично в роуминг.
bn: রোমিংয়ে থাকাকালীন স্বয়ংক্রিয়ভাবে বার্তাগুলি পুনরুদ্ধার করুন।
ca: Recuperi missatges automàticament en itinerància.
cs: Automaticky načítá zprávy při roamingu.
de: Nachrichten während des Roamings automatisch abrufen.
el_gr: Να γίνεται αυτόματη ανάκτηση μηνυμάτων κατά την περιαγωγή.
es_es: Recupera mensajes automáticamente durante la itinerancia.
et: Sõnumeid laaditakse rändluse ajal automaatselt.
eu: Berreskuratu mezuak automatikoki ibiltaritzan.
fa: هنگام رومینگ، پیام‌ها را به طور خودکار بازیابی کنید.
fi: Hae viestit automaattisesti verkkovierailun aikana.
fr_ca: Récupérez automatiquement les messages en itinérance.
ga: Aisghabh teachtaireachtaí go huathoibríoch le linn fánaíocht.
gl: Recupera mensaxes automaticamente durante itinerancia.
gu: રોમિંગ દરમ્યાન સંદેશાને સ્વચાલિત રીતે પુનઃપ્રાપ્ત કરો.
hi: रोमिंग के दौरान स्वचालित रूप से सन्देश पुनर्प्राप्त करें।
hr: Automatski preuzmite poruke u roamingu.
hu: Roaming közben automatikusan letölti az üzeneteket.
is: Sækja skilaboð sjálfkrafa í reiki.
it_it: Recuperate automaticamente i messaggi durante il roaming.
ja_jp: ローミング中にメッセージを自動取得
ka: ავტომატურად მიიღეთ შეტყობინებები როუმინგის დროს.
kk: Роуминг кезінде хабарларды автоматты түрде шығарыңыз.
km: ទៅយក​សារ​ដោយ​ស្វ័យប្រវត្តិ ខណៈពេល​រ៉ូមីង។
kn: ರೋಮಿಂಗ್‌ನಲ್ಲಿರುವಾಗ ಸಂದೇಶಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಹಿಂಪಡೆಯಿರಿ.
ko_kr: 로밍 중에 메시지를 자동으로 가져옵니다.
lo: ເອົາຂໍ້ຄວາມກັບມາໂດຍອັດຕະໂນມັດ ໃນຂະນະໂຣມມິງ.
lt: Automatiškai priimti žinutes naudojant tarptinklinį ryšį.
lv: Automātiski izgūstiet ziņas viesabonēšanas laikā.
mk: Преземај пораки автоматски во роаминг.
ml: റോമിംഗിലായിരിക്കുന്ന സമയത്ത് സന്ദേശങ്ങളെ ഓട്ടോമാറ്റിക്കായി വീണ്ടെടുക്കുക.
mr: रोमिंगमध्ये असताना संदेश स्वयंचलितपणे पुनर्प्राप्‍त करा.
ms: Dapatkan semula mesej secara automatik ketika perayauan.
nb: Hent meldinger automatisk ved roaming.
ne: रोमिङको बेलामा संदेशहरूलाई स्वचालित रूपमा पुनः प्राप्त गर्नुहोस्।
nl: Haal berichten automatisch op bij roaming.
or: ରୋମିଂରେ ଥିବା ସମୟରେ ସ୍ୱତଃସ୍ପୃତ ଭାବେ ସନ୍ଦେଶଗୁଡିକ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ।
pa: ਰੋਮਿੰਗ ਦੌਰਾਨ ਸੰਦੇਸ਼ ਸਵੈਚਲਿਤ ਪ੍ਰਾਪਤ ਕਰੋ।
pt_br: Recuperar mensagens automaticamente durante roaming.
ro: Preluați automat mesajele în timp ce sunteți în roaming.
ru_ru: Автоматически получать сообщения в роуминге.
si: රෝමිං අතරතුර ස්වයංක්‍රියව පණිවිඩ යළි ලබා ගන්න.
sk: Správy sa budú načítavať automaticky počas roamingu.
sl: Samodejno prejemanje sporočil med gostovanjem.
sr: Automatski preuzmi poruke u romingu.
ta: ரோமிங்கின்போது தகவல்களை தானாக மீட்டெடுக்கவும்.
te: రోమింగ్‌లో ఉన్నప్పుడు సందేశాలను స్వయంచాలకంగా తిరిగి పొందండి.
th: เรียกข้อความอัตโนมัติขณะโรมมิ่ง
tl: Awtomatikong kunin ang mga mensahe habang naka-roaming.
tr_tr: Dolaşımdayken mesajları otomatik olarak al.
uk: Автоматичне отримання повідомлень у роумінгу.
ur: گشت کے وقت پیغامات خود بخود بازیافت کریں۔
uz: Rouming vaqtida xabarlarni avtomatik ravishda qaytaring.
vi: Tự động truy cập tin nhắn khi chuyển vùng.
zh_tw: 漫遊時自動擷取訊息。

# IDS_MSG_BODY_RETRIEVE_MESSAGES_AUTOMATICALLY
source: Retrieve messages automatically.
ar: قم باسترداد الرسائل تلقائياً.
as: মেচেজসমূহ স্বয়ংক্ৰিয়ভাৱে পুনৰুদ্ধাৰ কৰে৷
az: Mesajları avtomatik çıxar.
bg: Извличайте съобщения автоматично.
bn: স্বয়ংক্রিয়ভাবে বার্তাগুলি পুনরুদ্ধার করুন।
ca: Recuperar missatges automàticament.
cs: Automaticky načítá zprávy.
de: Nachrichten automatisch abrufen.
el_gr: Να γίνεται αυτόματη ανάκτηση μηνυμάτων.
es_es: Recupera mensajes automáticamente.
et: Sõnumeid laaditakse automaatselt.
eu: Berreskuratu mezuak automatikoki.
fa: پیام‌ها را به طور خودکار بازیابی کنید.
fi: Hae viestit automaattisesti.
fr_ca: Récupérez automatiquement les messages.
ga: Aisghabh teachtaireachtaí go huathoibríoch.
gl: Recupera mensaxes automaticamente.
gu: સંદેશાને સ્વચાલિત રીતે પુનઃપ્રાપ્ત કરો.
hi: स्वचालित रूप से सन्देश पुनर्प्राप्त करें।
hr: Automatski preuzmite poruke.
hu: Automatikusan letölti az üzeneteket.
is: Sækja skilaboð sjálfkrafa.
it_it: Recuperate automaticamente i messaggi.
ja_jp: メッセージを自動取得
ka: მიიღეთ შეტყობინებები ავტომატურად.
kk: Хабарларды автоматты түрде шығару.
km: ទៅយក​សារ​ដោយ​ស្វ័យប្រវត្តិ។
kn: ಸಂದೇಶಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಹಿಂಪಡೆಯಿರಿ.
ko_kr: 메시지를 자동으로 가져옵니다.
lo: ເອົາຂໍ້ຄວາມກັບມາໂດຍອັດຕະໂນມັດ.
lt: Automatiškai priimti žinutes.
lv: Izgūstiet ziņas automātiski.
mk: Преземај пораки автоматски.
ml: സന്ദേശങ്ങളെ ഓട്ടോമാറ്റിക്കായി വീണ്ടെടുക്കുക.
mr: संदेश स्वयंचलितपणे पुनर्प्राप्‍त करा.
ms: Dapatkan semula mesej secara automatik.
nb: Hent meldinger automatisk.
ne: संदेशहरूलाई स्वचालित रूपमा पुनः प्राप्त गर्नुहोस्।
nl: Haal berichten automatisch op.
or: ସ୍ୱତଃସ୍ପୃତ ଭାବେ ସନ୍ଦେଶଗୁଡିକ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ।
pa: ਸੰਦੇਸ਼ ਸਵੈਚਲਿਤ ਪ੍ਰਾਪਤ ਕਰੋ।
pt_br: Recuperar mensagens automaticamente.
ro: Preluați automat mesajele.
ru_ru: Автоматически получать сообщения.
si: පණිවිඩ ස්වයංක්‍රියව යළි ලබා ගන්න.
sk: Správy sa budú načítavať automaticky.
sl: Samodejno prejemanje sporočil.
sr: Automatski preuzmi poruke.
ta: தகவல்களை தானாக மீட்டெடுக்கவும்.
te: సందేశాలను స్వయంచాలకంగా తిరిగి పొందండి.
th: เรียกข้อความอัตโนมัติ
tl: Awtomatikong kunin ang mga mensahe.
tr_tr: Mesajları otomatik olarak al.
uk: Автоматичне отримання повідомлень.
ur: خود بخود پیغامات کی بازیافت کریں۔
uz: Xabarlarni avtomatik ravishda qaytaring.
vi: Tự động truy cập tin nhắn.
zh_tw: 自動擷取訊息。

# IDS_MSG_BODY_READ_REPORT_C_PS
source: Read report: %s
ar: تقرير بالقراءة: %s
as: ৰিপৰ্ট পঢ়ক: %s
az: Oxunma hesabatı: %s
bg: Отчет за прочитане: %s
bn: পঠন রিপোর্ট: %s
ca: Informe de lectura: %s
cs: Zpráva o přečtení: %s
de: Lesebericht: %s
el_gr: Αναφορά ανάγνωσης: %s
es_es: Informe de lectura: %s
et: Lugemisraport: %s
eu: Irakurketa txostena: %s
fa: گزارش خواندن: %s
fi: Lukuraportti: %s
fr_ca: Confirmation de lecture : %s
ga: Tuairisc léite: %s
gl: Informe de lectura: %s
gu: અહેવાલ વાંચો: %s
hi: रिपोर्ट पढ़ें: %s
hr: Izvješće o pročitanosti: %s
hu: Olvasási jelentés: %s
is: Lestilkynning: %s
it_it: Rapporto di lettura: %s
ja_jp: 既読確認: %s
ka: წაკითხვის შეტყობინება. %s
kk: Есепті оқыңыз: %s
km: របាយការណ៍​អាន៖ %s
kn: ಓದಿದ ವರದಿ: %s
ko_kr: 읽음 확인: %s
lo: ລາຍງານການອ່ານ: %s
lt: Perskaitytas pranešimas: %s
lv: Lasīšanas atskaite: %s
mk: Извештај за прочитаност: %s
ml: വായനാ റിപ്പോര്‍ട്ട്: %s
mr: वृत्तांत वाचा: %s
ms: Laporan baca: %s
nb: Leserapport: %s
ne: रिपोर्ट पढ्नुहोस्: %s
nl: Leesbevestiging: %s
or: ରିପୋର୍ଟ ପଠନ: %s
pa: ਪੜ੍ਹੇ ਜਾਣ ਦੀ ਰਿਪੋਰਟ: %s
pt_br: Relatório de leitura: %s
ro: Raport de citire: %s
ru_ru: Отчет о прочтении: %s
si: වාර්තාව කියවන්න: %s
sk: Potvrdenie o prečítaní: %s
sl: Poročilo o branju: %s
sr: Izveštaj o čitanju: %s
ta: படித்ததன் அறிக்கை: %s
te: చదివిన నివేదిక: %s
th: รายงานการอ่าน: %s
tl: Ulat sa pagbabasa: %s
tr_tr: Okundu raporu: %s
uk: Звіт про прочитання: %s
ur: رپورٹ پڑھیں: %s
uz: O‘qilganlik haqidagi hisobot: %s
vi: Báo cáo đã đọc: %s
zh_tw: 讀取報告：%s

# IDS_MSG_BODY_OTHER_PERSON
source: Other person
ar: شخص آخر
as: অন্য ব্যক্তি
az: Digər şəxs
bg: Друг човек
bn: অন্য ব্যক্তি
ca: Una altra persona
cs: Jiná osoba
de: Andere Person
el_gr: Άλλο άτομο
es_es: Otra persona
et: Teine inimene
eu: Beste pertsona bat
fa: فرد دیگر
fi: Muu henkilö
fr_ca: Autre personne
ga: Duine eile
gl: Outra persoa
gu: અન્ય વ્યક્તિ
hi: अन्य व्यक्ति
hr: Druga osoba
hu: Más személy
is: Hinn aðilinn
it_it: Altra persona
ja_jp: 相手
ka: სხვა პიროვნება
kk: Басқа адам
km: មនុស្ស​ផ្សេង
kn: ಬೇರೆ ವ್ಯಕ್ತಿಗಳು
ko_kr: 상대방
lo: ຄົນອື່ນ
lt: Kitas asmuo
lv: Cita persona
mk: Друго лице
ml: മറ്റൊരു വ്യക്തി
mr: अन्‍य व्‍यक्ति
ms: Individu lain
my_mm: အခြားလူ
nb: Annen person
ne: अन्य संदेश
nl: Andere persoon
or: ଅନ୍ୟ ବ୍ୟକ୍ତି
pa: ਦੂਜਾ ਵਿਅਕਤੀ
pt_br: Outra pessoa
ro: Altă persoană
ru_ru: Другой человек
si: වෙනත් පුද්ගලයෙක්
sk: Iná osoba
sl: Druga oseba
sr: Druga osoba
ta: வேறு நபர்
te: ఇతర వ్యక్తి
th: บุคคลอื่น
tl: Ibang tao
tr_tr: Diğer kişi
uk: Інший користувач
ur: دوسرا شخص
uz: Boshqa shaxs
vi: Người khác
zh_tw: 其他人

# IDS_MSG_BODY_MEMO_T_MAINMENU
source: Memo
ar: مذكرة
as: মেমো
az: Yaddaş
bg: Записка
bn: মেমো
ca: Memoràndum
cs: Poznámka
el_gr: Σημείωση
es_es: Nota
eu: Memoranduma
fa: یادداشت
fi: Muistio
fr_ca: Mémo
ga: Meabhrán
gu: મેમો
hi: मेमो
hr: Zapis
hu: Jegyzet
is: Minnisatriði
ja_jp: メモ
ka: სამახსოვრო
kk: Ескерту
km: មេម៉ូ
kn: ಮೆಮೊ
ko_kr: 메모
lo: ບັນທຶກຄວາມຈໍາ
lt: Įrašas
lv: Piezīme
mk: Белешка
ml: മെമ്മോ
mr: मेमो
nb: Notat
ne: मेमो
nl: Notitie
or: ମେମୋ
pa: ਮੈਮੋ
pt_br: Notas
ro: Notă
ru_ru: Заметки
si: සිහිපත
sk: Poznámka
sl: Beležka
sr: Beleška
ta: மெமோ
te: మెమో
th: สมุด​บันทึก
tr_tr: Not
uk: Нагаду- вання
ur: میمو
uz: Yozuv
vi: Ghi nhớ
zh_tw: 備忘錄

# IDS_MSG_BODY_FAILED_M_STATUS_ABB2
source: Failed
ar: فشل الإرسال
as: বিফল হৈছে
az: Alınmadı
bg: Неуспешно
bn: ব্যর্থ
ca: Error
cs: Chyba
de: Fehler
el_gr: Απέτυχε
es_es: Error
et: Nurjus
eu: Hutsa
fa: ناموفق
fi: Epäonn.
fr_ca: Échec
ga: Theip air
gl: Erro
gu: નિષ્ફળ
hi: विफल
hr: Pogreška
hu: Hiba
is: Mistókst
it_it: Errore
ja_jp: 送信失敗
ka: ჩაიშალა
kk: Сәтсіз
km: បាន​បរាជ័យ
kn: ವಿಫಲವಾಗಿದೆ
ko_kr: 보내기 안 됨
lo: ບໍ່ສໍາເລັດ
lt: Nepavyko
lv: Neizdevās
mk: Неуспешно
ml: പരാജയപ്പെട്ടവ
mr: अयशस्‍वी झाले
ms: Gagal
my_mm: မအောင်မြင်ပါ
nb: Mislykket
ne: असफल भयो
nl: Mislukt
or: ବିଫଳ ହେଲା
pa: ਅਸਫਲ
pt_br: Falhou
ro: Nereușit
ru_ru: Сбой
si: අසමත් විය
sk: Zlyhanie
sl: Ni uspelo
sr: Neuspešno
ta: தோல்வி.
te: విఫలమైంది
th: ล้มเหลว
tl: Hindi nagawa
tr_tr: Başarısız
uk: Збій
ur: ناکام
uz: Xato
vi: Không thành công
zh_tw: 失敗

# IDS_MSG_BODY_ENTER_TEXT_M_NOUN
source: Enter text
ar: إدخال نص
as: পাঠ প্ৰৱিষ্ট কৰক
az: Mətni daxil edin
bg: Въведете текст
bn: পাঠ্য লিখুন
ca: Introduir text
cs: Zadejte text
de: Text eingeben
el_gr: Εισαγωγή κειμένου
es_es: Introducir texto
et: Sisestage tekst
eu: Adierazi testua
fa: وارد کردن متن
fi: Anna teksti
fr_ca: Entrez du texte
ga: Iontráil téacs
gl: Inserir texto
gu: ટેક્સ્ટ દાખલ કરો
hi: टेक्स्ट प्रविष्ट करें
hr: Upišite tekst
hu: Szöveg bevitele
is: Sláðu inn texta
it_it: Inserite il testo
ja_jp: テキストを入力
ka: შეიყვანეთ ტექსტი
kk: Мәтінді енгізу
km: វាយបញ្ចូល​អត្ថបទ
kn: ಪಠ್ಯ ನಮೂದಿಸಿ
ko_kr: 글자 입력
lo: ໃສ່ຂໍ້ຄວາມເຂົ້າໄປ
lt: Įvesti tekstą
lv: Ievadiet tekstu
mk: Внесете текст
ml: ടെക്സ്റ്റ് നൽകുക
mr: मजकूर प्रविष्‍ट करा.
ms: Masukkan teks
my_mm: စာသား သွင်းပါ
nb: Skriv inn tekst
ne: पाठ प्रविष्ट गर्नुहोस्
nl: Tekst invoeren
or: ଟେକ୍ସଟ୍‍ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਟੈਕਸਟ ਦਾਖ਼ਲ ਕਰੋ
pt_br: Inserir texto
ro: Introducere text
ru_ru: Введите текст
si: පෙළ ඇතුළු කරන්න
sk: Zadajte text
sl: Vnesite besedilo
sr: Unesi tekst
ta: உரை உள்ளிடவும்
te: టెక్స్ట్‌ని నమోదు చేయండి
th: ใส่ข้อความ
tl: Magpasok ng text
tr_tr: Metin girin
uk: Введіть текст
ur: متن داخل کریں
uz: Matn kiriting
vi: Nhập văn bản
zh_tw: 輸入文字

# IDS_MSG_BODY_DRAFT_M_STATUS_ABB
source: Draft
ar: مسودة
as: ড্ৰাফ্ট
az: Qaralama
bg: Чернова
bn: ড্রাফ্ট
ca: Esborrany
cs: Koncept
de: Entwurf
el_gr: Πρόχειρο
es_es: Borrador
et: Mustand
eu: Zirrib.
fa: پیش‌نویس
fi: Luonnos
fr_ca: Brouillon
ga: Dréacht
gl: Borrador
gu: ડ્રાફ્ટ
hi: ड्राफ्ट
hr: Skica
hu: Piszkozat
is: Drög
it_it: Bozza
ja_jp: 下書き
ka: მონახაზი
kk: Жоба
km: សារព្រាង
kn: ಡ್ರಾಫ್ಟ್
ko_kr: 임시 저장
lo: ຮ່າງ
lt: Juodrašt.
lv: Melnr.
mk: Нацрт
ml: ഡ്രാഫ്റ്റ്
mr: प्रारूप
ms: Draf
nb: Utkast
ne: ड्राफ्ट
nl: Concept
or: ଡ୍ରାଫ୍ଟ
pa: ਡ੍ਰਾਫਟ
pt_br: Rascunho
ro: Schiță
ru_ru: Черновик
si: කෙටුම්පත
sk: Koncept
sl: Osnutek
sr: Skica
ta: வரைவு
te: డ్రాఫ్ట్
th: ร่าง
tr_tr: Taslak
uk: Чернетка
ur: مسودہ
uz: Qoralama
vi: Nháp
zh_tw: 草稿

# IDS_MSG_BODY_DELIVERY_REPORT_C_PS
source: Delivery report: %s
ar: تقرير التسليم: %s
as: ডেলিভাৰী প্ৰতিবেদন: %s
az: Çatdırılma hesabatı: %s
bg: Отчет доставяне: %s
bn: ডেলিভারী রিপোর্ট: %s
ca: Informe de lliurament: %s
cs: Zpráva o doručení: %s
de: Zustellbericht: %s
el_gr: Αναφορά παράδοσης: %s
es_es: Informe de entrega: %s
et: Saateraport: %s
eu: Bidalketa txostena: %s
fa: گزارش تحویل: %s
fi: Toimitusraportti: %s
fr_ca: Accusé de réception : %s
ga: Tuairisc seachadta: %s
gl: Informe de entrega: %s
gu: પહોચ્યાંનો અહેવાલ: %s
hi: वितरण रिपोर्ट: %s
hr: Izvješće o isporuci: %s
hu: Kézbesítési jelentés: %s
is: Skilatilkynning: %s
it_it: Rapporto di consegna: %s
ja_jp: 配信確認: %s
ka: მიტანის შეტყობინება: %s
kk: Жеткізілім есебі: %s
km: របាយការណ៍​ចែកចាយ៖ %s
kn: ತಲುಪಿಸಿದ ವರದಿ: %s
ko_kr: 받음 확인: %s
lo: ລາຍງານ​ການ​ສົ່ງ: %s
lt: Pristatymo pranešimas: %s
lv: Piegādes atskaite: %s
mk: Извештај за испорака: %s
ml: ഡെലിവറി റിപ്പോര്‍ട്ട്: %s
mr: वितरण वृत्‍तांत: %s
ms: Laporan penghantaran: %s
nb: Leveringsrapport: %s
ne: डेलिभरि रिपोर्ट: %s
nl: Ontvangstbevestiging: %s
or: ବିତରଣ ରିପୋର୍ଟ୍: %s
pa: ਡਿਲੀਵਰੀ ਰਿਪੋਰਟ: %s
pt_br: Relatório de entrega: %s
ro: Raport de livrare: %s
ru_ru: Отчет о доставке: %s
si: භාර දීම් වාර්තාව: %s
sk: Potvrdenie o doručení: %s
sl: Poročilo o dostavi: %s
sr: Izveštaj o prispeću: %s
ta: சேர்க்கை அறிக்கை: %s
te: బట్వాడా నివేదిక: %s
th: รายงานการส่ง: %s
tl: Ulat sa paghahatid: %s
tr_tr: Teslim raporu: %s
uk: Звіт про доставку: %s
ur: ڈیلیوری رپورٹ: %s
uz: Yetkazilganlik haqida hisobot: %s
vi: Báo cáo đã gửi: %s
zh_tw: 傳送報告：%s

# IDS_MSG_BODY_CB_MESSAGE
source: CB message
ar: رسالة الشبكة
as: চিবি মেচেজ
az: CB mesajı
bg: Инф. съобщение
bn: CB বার্তা
ca: Missatge CB
cs: CB zpráva
de: CB-Nachricht
el_gr: Μήνυμα CB
es_es: Mensaje de CB
et: Võrguteabesõnumid
eu: CB mezua
fa: پیام CB
fi: Tiedoteviesti
fr_ca: Message de diffusion
ga: Teachtaireacht CB
gl: Mensaxe CB
gu: CB સંદેશ
hi: CB सन्देश
hr: CB poruka
hu: Hírüzenet
is: HS-boð
it_it: Messaggio CB
ja_jp: CBメッセージ
ka: CB შეტყობინება
kk: Оператордың хабарламасы
km: សារ CB
ko_kr: 방송 메시지
lo: ຂໍ້ຄວາມ CB
lt: CB pranešimas
lv: Apraides ziņa
mk: Инфо-порака
ml: CB സന്ദേശം
mr: CB संदेश
ms: Mesej CB
my_mm: CB မက်ဆေ့ချ်
nb: CB-melding
ne: CB संदेश
nl: Infobericht
or: ସିବି ସନ୍ଦେଶ
pa: CB ਸੰਦੇਸ਼
pt_br: Mensagem broadcast
ro: Mesaj CB
ru_ru: Широковещательное сообщение
si: CB පණිවිඩ
sk: Správa CB
sl: Sporočilo v celici
sr: Info poruka
te: CB సందేశం
th: ข้อ​ความ CB
tr_tr: CB mesajı
uk: CB-повідомлення
ur: CB پیغام
uz: CB xabari
vi: Tin nhắn CB
zh_tw: CB 訊息

# IDS_MSG_BODY_CALENDAR_M_APPLICATION_NAME_ABB
source: Calendar
ar: التقويم
as: কেলেণ্ডাৰ
az: Təqvim
bg: Календар
bn: ক্যালেন্ডার
ca: Calendari
cs: Kalendář
de: Kalender
el_gr: Ημερολόγιο
es_es: Calendario
et: Kalender
eu: Egutegia
fa: تقویم
fi: Kalenteri
fr_ca: Calendrier
ga: Féilire
gl: Calendario
gu: કૅલેન્ડર
hi: कैलेंडर
hr: Kalendar
hu: Naptár
is: Dagatal
it_it: Calendario
ja_jp: カレンダー
ka: კალენდარი
kk: Күнтізбе
km: ប្រតិទិន
kn: ಕ್ಯಾಲೆಂಡರ್
ko_kr: 캘린더
lo: ປະຕິທິນ
lt: Kalendorius
lv: Kalendārs
mk: Календар
ml: കലണ്ടർ
mr: दिनदर्शिका
ms: Kalendar
nb: Kalender
ne: पात्रो
nl: Agenda
or: କ୍ୟାଲେଣ୍ଡର୍
pa: ਕੈਲੇਂਡਰ
pt_br: Calendário
ru_ru: Календарь
si: දිනදසුන
sk: Kalendár
sl: Koledar
sr: Kalendar
ta: நாட்காட்டி
te: క్యాలెండర్
th: ปฏิทิน
tl: Kalendaryo
tr_tr: Takvim
uk: Календар
ur: کیلنڈر
uz: Kalendar
vi: Lịch
zh_tw: 日曆

# IDS_MSG_BODY_AFTER_YOU_SEND_OR_RECEIVE_MESSAGES_THEY_WILL_BE_SHOWN_HERE
source: After you send or receive messages, they will be shown here.
ar: ستظهر الرسائل هنا بعد إرسالها أو استلامها.
as: আপুনি মেচেজসমূহ প্ৰেৰণ বা প্ৰাপ্ত কৰাৰ পিছত, সেইবিলাক ইয়াত দেখুৱাব৷
az: Mesajları aldıqdan və ya göndərdikdən sonra, onlar burada göstəriləcəkdir.
bg: След като изпратите или получите съобщения, те ще се покажат тук.
bn: আপনি বার্তাগুলি পাঠানো বা গ্রহণ করার পরে তা এখানে দেখানো হবে।
ca: Després d'enviar o rebre missatges, es mostraran aquí.
cs: Až odešlete nebo přijmete zprávy, zobrazí se zde.
de: Nachdem Sie Nachrichten gesendet oder empfangen haben, werden diese hier angezeigt.
el_gr: Μετά την αποστολή ή λήψη μηνυμάτων, τα μηνύματα θα εμφανιστούν εδώ.
es_es: Después de enviar o recibir mensajes, se mostrarán aquí.
et: Sõnumid kuvatakse siin pärast nende saatmist või vastuvõtmist.
eu: Mezuak bidali edo jaso ondoren, hemen erakutsiko dira.
fa: پس از اینکه پیام‌ها را ارسال یا دریافت کردید، اینجا نمایش داده می‌شوند.
fi: Kun olet lähettänyt tai vastaanottanut viestejä, ne näytetään täällä.
fr_ca: Les messages envoyés ou reçus seront affichés ici.
ga: Tar éis duit teachtaireachtaí a sheoladh nó a fháil, taispeánfar anseo iad.
gl: Despois de enviar ou recibir mensaxes, estas amosaranse aquí.
gu: તમે સંદેશા મોકલી અથવા પ્રાપ્ત કરી લો, પછી તે અહિંયા બતાવવામાં આવશે.
hi: आपके द्वारा सन्देश भेजने या प्राप्त करने के बाद, वे यहां दिखाए जाएँगे।
hr: Nakon što pošaljete ili primite poruke, prikazat će se ovdje.
hu: Itt jelennek majd meg az elküldött és fogadott üzenetek.
is: Skilaboð birtast hér þegar þú hefur sent þau eða fengið.
it_it: I messaggi verranno visualizzati qui dopo essere stati inviati o ricevuti.
ja_jp: メッセージを送受信すると、ここに表示されます。
ka: შეტყობინებების გაგზავნის ან მიღების შემდეგ, ისინი გამოჩნდება აქ.
kk: Хабарларды жібергеннен не қабылдағаннан кейін олар осында көрсетіледі.
km: បន្ទាប់​ពី​អ្នក​ផ្ញើ ឬ ទទួល​សារ ពួកវា​នឹង​បង្ហាញ​ឡើង​នៅ​ទីនេះ។
kn: ನೀವು ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಿದ ಅಥವಾ ಸ್ವೀಕರಿಸಿದ ನಂತರ, ಅವುಗಳನ್ನು ಇಲ್ಲಿ ತೋರಿಸಲಾಗುವುದು.
ko_kr: 메시지를 보내거나 받으면, 여기에 표시됩니다.
lo: ຫຼັງຈາກທ່ານສົ່ງ ຫຼືຮັບຂໍ້ຄວາມ, ມັນຈະສະແດງຂຶ້ນມາທີ່ນີ້.
lt: Išsiuntus žinučių arba jų gavus, jos bus rodomos čia.
lv: Kad būsit nosūtījis un saņēmis ziņas, tās tiks parādītas šeit.
mk: Откако ќе пратите или примите пораки, ќе се прикажат тука.
ml: നിങ്ങൾ സന്ദേശങ്ങൾ അയയ്ക്കുകയോ സ്വീകരിക്കുകയോ ചെയ്തുകഴിഞ്ഞാൽ, അവയെ ഇവിടെ കാണിക്കും.
mr: आपण संदेश पाठविल्‍यानंतर किंवा प्राप्‍त केल्‍यानंतर, ते इथे दर्शवले जातील.
ms: Selepas anda menghantar atau menerima mesej, ia akan ditunjukkan di sini.
nb: Når du har sendt eller mottatt meldinger, vises de her.
ne: तपाईंले संदेशहरू पठाएपछि वा प्राप्त गरेपछि, तिनीहरू यहाँ देखिनेछन्।
nl: Nadat u berichten hebt verzonden of ontvangen, worden ze hier weergegeven.
or: ଆପଣ ସନ୍ଦେଶଗୁଡିକ ପ୍ରାପ୍ତ କିମ୍ୱା ପ୍ରେରିତ କରିବା ପରେ, ସେଗୁଡିକ ଏଠାରେ ଦେଖାଯିବ।
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਸੰਦੇਸ਼ ਭੇਜਣ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਉਹਨਾਂ ਨੂੰ ਇੱਥੇ ਦਿਖਾਇਆ ਜਾਵੇਗਾ।
pt_br: Após enviar ou receber mensagens, elas serão exibidas aqui.
ro: După ce trimiteți sau primiți mesaje, acestea vor fi afișate aici.
ru_ru: Здесь выводятся полученные и отправленные сообщения.
si: පණිවිඩ යැවූ හෝ ලැබුණු පසු ඒවා මෙහි දිස් වනු ඇත.
sk: Tu sa zobrazia správy po ich odoslaní alebo prijatí.
sl: Ko pošljete ali prejmete sporočila, bodo prikazana tukaj.
sr: Nakon što pošalješ ili primiš poruke, one će se prikazati ovde.
ta: தகவல்களை நீங்கள் அனுப்பிய பிறகு அல்லது பெற்ற பிறகு, அவை இங்கே காண்பிக்கப்படும்.
te: మీరు సందేశాలను పంపినప్పుడు లేదా స్వీకరించినప్పుడు, అవి ఇక్కడ చూపబడతాయి.
th: หลังจากคุณส่งหรือรับ ข้อความจะปรากฏที่นี่
tl: Pagkatapos mong magpadala o makatanggap ng mga mensahe, ipapakita ang mga iyon dito.
tr_tr: Gönderdiğiniz veya aldığınız mesajlar burada gösterilir.
uk: Після надсилання або отримання повідомлень їх буде відображено тут.
ur: آپ کے پیغامات بھیجنے یا وصول کرنے کے بعد، لاگ آئٹمز یہاں دکھائی جائیں گی۔
uz: Xabarlarni yuborganingizdan yoki olganingizdan so‘ng, ular bu yerda ko‘rsatiladi.
vi: Sau khi bạn gửi hoặc nhận tin nhắn, chúng sẽ hiển thị ở đây.
zh_tw: 傳送或接收訊息後，將顯示於此。
