Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_HEADER_SELECT_RECIPIENT
source: Select recipient
ar: تحديد مستلم
as: প্ৰাপ্তকৰ্তা চয়ন কৰক
az: Qəbul edəni seç
bg: Избор получател
bn: প্রাপক নির্বাচন
ca: Seleccionar destinatari
cs: Vybrat příjemce
de: Empfänger auswählen
el_gr: Επιλογή παραλήπτη
es_es: Seleccionar destinatario
et: Vali adressaat
eu: Aukeratu hartzailea
fa: انتخاب گیرنده
fi: Valitse vastaanottaja
fr_ca: Sélectionner un destinataire
ga: Roghnaigh faighteoir
gl: Seleccionar destinatario
gu: પ્રાપ્તકર્તા પસંદ કરો
hi: प्राप्‍तकर्ता चुनें
hr: Odaberite primatelja
hu: Címzett kiválasztása
is: Velja viðtakanda
it_it: Seleziona destinatario
ja_jp: 受信者を選択
ka: აირჩიეთ მიმღები
kk: Алушы таңдау
km: ជ្រើស​អ្នកទទួល
kn: ಸ್ವೀಕೃತದಾರರನ್ನು ಆರಿಸಿ
lo: ເລືອກຜູ້ຮັບ
lt: Pasirinkti gavėją
lv: Adresāta izvēle
mk: Изберете примател
ml: സ്വീകര്‍ത്താവിനെ തിരഞ്ഞെടുക്കുക
mr: प्राप्तकर्ता निवडा
ms: Pilih penerima
nb: Velg mottaker
ne: प्रापक चुन्नुहोस्
nl: Ontvanger selecteren
or: ପ୍ରାପ୍ତେସୁ ଚୟନ କରନ୍ତୁ
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਚੁਣੋ
pt_br: Selecionar destinatário
ro: Selectare destinatar
ru_ru: Выберите получателя
si: ලබන්නා තෝරන්න
sk: Vybrať príjemcu
sl: Izberite prejemnika
sr: Izaberi primaoca
ta: பெறுவோர் தேர்ந்தெடு
te: స్వీకర్తను ఎన్నుకోండి
th: เลือก​ผู้​รับ
tl: Pumili ng recipient
tr_tr: Alıcı seç
uk: Вибір одержувача
ur: وصول کنندہ منتخب
uz: Qabul qiluvchini tanlang
zh_tw: 選擇收件人

# IDS_MSG_HEADER_PD_SELECTED_ABB3
source: %d selected
ar: تم تحديد %d
as: %d টা চয়নিত
az: %d seçilmişdir
bg: %d избрани
bn: %dটি নির্বাচিত
ca: %d seleccionats
cs: Vybráno %d
de: Auswahl von %d
el_gr: Επιλέχθηκαν %d
es_es: %d seleccionado(s)
et: %d on valitud
eu: %d hautatuta
fa: ‎%d انتخاب شد
fi: %d valittu
fr_ca: Sélection : %d
ga: %d roghnaithe
gl: %d seleccionado(s)
gu: %d પસંદ કર્યુ
hi: %d चयनित
hr: %d odabrano
hu: %d kijelölve
is: %d valin
it_it: %d selezionati
ja_jp: %d件選択
ka: %d არჩეულია
kk: %d таңдалды
km: បាន​ជ្រើស %d
kn: %d ಆಯ್ಕೆಮಾಡಿದೆ
ko_kr: %d개 선택
lo: ເລືອກ %d ແລ້ວ
lt: Pasirinkta: %d
lv: Izvēlēti %d
mk: %d избрани
ml: %d തിരഞ്ഞെടുത്തു
mr: %d निवडलेले
ms: %d dipilih
my_mm: %d ကို ရွေးထားပါသည်
nb: %d valgt
ne: %d चयन गरिएको छ
nl: %d geselecteerd
or: %dଟି ଚୟନିତ
pa: %d ਚੁਣੇ ਗਏ
pt_br: %d selecionado(s)
ro: %d selectate
ru_ru: Выбрано: %d
si: %d ක් තෝරා ඇත
sk: Vybraté: %d
sl: Št. izbranih: %d
sr: Izabrano: %d
ta: %d தேர்வு
te: %d ఎంచుకోబడ్డారు
th: %d ถูกเลือกแล้ว
tl: %d ang napili
tr_tr: %d seçildi
uk: Вибрано: %d
ur: %d منتخب
uz: %d tanlandi
vi: Đã chọn %d
zh_tw: 已選擇 %d 個

# IDS_MSG_HEADER_MESSAGES_ON_SIM_CARD_ABB
source: Messages on SIM card
ar: ما من رسائل على بطاقة SIM
as: SIM কাৰ্ডত মেচেজসমূহ
az: SIM kartdakı mesajlar
bg: Съобщения на SIM картата
bn: SIM কার্ডে বার্তাগুলি
ca: Missatges a la targeta SIM
cs: Zprávy na SIM kartě
de: Nachrichten auf SIM-Karte
el_gr: Μηνύματα στην κάρτα SIM
es_es: Mensajes en la tarjeta SIM
et: SIM-kaardil olevad sõnumid
eu: SIM txarteleko mezuak
fa: پیامی روی سیم‌کارت وجود ندارد
fi: SIM-kortilla olevat viestit
fr_ca: Messages sur la carte SIM
ga: Tchtaí ar an gcárta SIM
gl: Mensaxes na tarxeta SIM
gu: SIM કાર્ડ પરના સંદેશા
hi: SIM कार्ड के सन्देश
hr: Poruke na SIM kartici
hu: Üzenetek a SIM kártyán
is: Skilaboð á SIM-korti
it_it: Messaggi sulla scheda SIM
ja_jp: SIMカード内のSMS
ka: შეტყობინებები SIM ბარათზე
kk: SIM картасындағы хабарлар
km: សារ​លើ​កាត SIM
kn: SIM ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸಂದೇಶಗಳು
ko_kr: SIM 카드 메시지
lo: ຂໍ້ຄວາມຢູ່ເທິງແຜ່ນ SIM
lt: SIM kortelėje esančios žinutės
lv: Ziņas SIM kartē
mk: Пораки на SIM-картичката
ml: SIM കാർഡിലെ സന്ദേശങ്ങൾ
mr: SIM कार्डवर संदेश
ms: Mesej pada kad SIM
nb: Meldinger på SIM-kort
ne: SIM कार्डमा रहेका संदेशहरू
nl: Berichten op SIM-kaart
or: SIM କାର୍ଡରେ ସନ୍ଦେଶଗୁଡିକ
pa: SIM ਕਾਰਡ ਤੇ ਸੰਦੇਸ਼
pt_br: Mensagens no chip
ro: Mesaje de pe cartela SIM
ru_ru: Сообщения на SIM-карте
si: SIM කාඩ්පතෙහි ඇති පණිවිඩ
sk: Správy na karte SIM
sl: Sporočila na kartici SIM
sr: Poruke na SIM kartici
ta: SIM அட்டையிலுள்ள தகவல்கள்
te: SIM కార్డ్‌లోని సందేశాలు
th: ข้อความใน SIM การ์ด
tl: Mga mensahe sa SIM card
tr_tr: SIM karttaki mesajlar
uk: Повідомлення на SIM-карті
ur: SIM کارڈ پر پیغامات
uz: SIM-kartadagi xabarlar
vi: Tin nhắn trên thẻ SIM
zh_tw: SIM 卡上的訊息

# IDS_MSG_HEADER_INPUT_MODE_ABB
source: Input mode
ar: وضع الإدخال
as: ইনপুট ম'ড
az: Daxiletmə rejimi
bg: Режим на въвеждане
bn: ইনপুট মোড
ca: Mode d'entrada
cs: Režim zadávání
de: Eingabemodus
el_gr: Λειτουργία εισαγωγής
es_es: Modo de introducción
et: Sisestusrežiim
eu: Sarrera modua
fa: حالت ورودی
fi: Syöttötila
fr_ca: Mode de saisie
ga: Mód ionchuir
gl: Modo de entrada
gu: ઇનપુટ મોડ
hi: इनपुट मोड
hr: Način unosa
hu: Beviteli mód
is: Innsláttaraðferð
it_it: Modalità inserimento
ja_jp: 入力モード
ka: ტექსტის აკრეფის რეჟიმი
kk: Енгізу режимі
km: ទម្រង់​បញ្ចូល
kn: ಇನ್‌ಪುಟ್ ಮೋಡ್‌
ko_kr: 입력 모드
lo: ​ໂໝດປ້ອນ​ຂໍ້ຄວາມ
lt: Įvesties režimas
lv: Ievades režīms
mk: Режим за внесување
ml: ഇന്‍പുട്ട് മോഡ്
mr: निविष्ट मोड
ms: Mod input
my_mm: ဖြည့်သွင်း အနေအထား
nb: Inndatamodus
ne: इन्पुट मोड
nl: Invoerstand
or: ଇନପୁଟ୍ ମୋଡ୍
pa: ਇਨਪੁਟ ਮੋਡ
pt_br: Modo de entrada
ro: Mod de introducere
ru_ru: Режим ввода
si: ආදාන ආකාරය
sk: Vstupný režim
sl: Način vnosa
sr: Način unošenja teksta
ta: உள்ளீட்டு முறை
te: ఇన్‌పుట్ మోడ్
th: โหมด​การเขียน
tr_tr: Giriş modu
uk: Режим введення
ur: ان پٹ موڈ
uz: Kiritish rejimi
vi: Chế độ nhập
zh_tw: 輸入模式

# IDS_MSG_HEADER_FILE_SIZE_TOO_LARGE_ABB
source: File size too large
ar: حجم الملف كبير للغاية
as: ফাইলৰ আকাৰ অতি ডাঙৰ
az: Fayl ölçüsü çox boyükdür
bg: Р-рът на файла е твърде голям
bn: ফাইলের আকার অত্যন্ত বৃহৎ
ca: Mida de fitxer massa gran
cs: Soubor je příliš velký
de: Datei zu groß
el_gr: Πολύ μεγάλο μέγεθος αρχείου
es_es: Archivo demasiado grande
et: Fail on liiga suur
eu: Fitxategia handiegia da
fa: اندازه فایل بسیار بزرگ است
fi: Tiedostokoko on liian suuri
fr_ca: Fichier trop volumineux
ga: Méid an chomhaid rómhór
gl: Tamañ.arquivo demasiado grande
gu: ફાઇલનું કદ ખૂબ મોટું છે
hi: फाइल आकार बहुत बड़ा है
hr: Prevelika veličina datoteke
hu: A fájl túl nagy méretű
is: Skráin er of stór
it_it: Dimensioni file eccessive
ja_jp: ファイルサイズ超過
ka: ფაილის ზომა ძალიან დიდია
kk: Файл өлшемі тым үлкен
km: ទំហំ​ឯកសារ​ធំ​ពេក
kn: ಫೈಲ್ ಗಾತ್ರ ತೀರಾ ದೊಡ್ಡದಾಗಿದೆ
ko_kr: 파일 크기 초과
lo: ຂະໜາດໄຟລ໌ໃຫຍ່ເກີນໄປ
lt: Failas per didelis
lv: Fails ir par lielu
mk: Фајлот е преголем
ml: ഫയൽ വലുപ്പം വളരെ വലുതാണ്
mr: फाइल आकार खूपच मोठा आहे
ms: Saiz fail terlalu besar
my_mm: ဖိုင်ဆိုက် ကြီးလွန်းသည်
nb: Filstørrelsen er for stor
ne: फाइल आकार निकै ठूलो छ
nl: Bestand is te groot
or: ଫାଇଲ୍ ଆକାର ବହୁତ ବଡ଼ ଅଟେ
pa: ਫਾਈਲ ਦਾ ਆਕਾਰ ਬਹੁਤ ਵੱਡਾ ਹੈ
pt_br: Tamanho arquivo muito grande
ro: Fișierul este prea mare
ru_ru: Размер файла слишком велик
si: ගොනු තරම විශාල වැඩියි
sk: Súbor je príliš veľký
sl: Datoteka je prevelika
sr: Fajl je prevelik
ta: கோப்பு அளவு மிகவும் பெரிது
te: ఫైల్ పేరు చాలా పెద్దది
th: ขนาดไฟล์ใหญ่เกินไป
tl: Masyadong malaki ang file
tr_tr: Dosya boyutu çok büyük
uk: Завеликий файл
ur: فائل کی جسامت بہتر بڑی ہے
uz: Fayl hajmi juda katta
vi: Kích thước file quá lớn
zh_tw: 檔案大小過大

# IDS_MSG_HEADER_FAILED_TO_SEND_MESSAGE_ABB
source: Failed to send message
ar: فشل إرسال الرسالة
as: মেচেজ প্ৰেৰণ কৰাত বিফল হৈছে
az: Mesaj göndərmək olmadı
bg: Неуспешно пращане на съобщение
bn: বার্তা পাঠাতে ব্যর্থ হয়েছে
ca: Error en enviar un missatge
cs: Nepodařilo se odeslat zprávu
de: Nachricht senden nicht möglich
el_gr: Η αποστολή μηνύματος απέτυχε
es_es: Error al enviar mensaje
et: Sõnumi saatmine nurjus
eu: Ezin da mezua bidali
fa: ارسال پیام ناموفق بود
fi: Viestin lähetys epäonnistui
fr_ca: Imp. d'envoyer le message
ga: Theip ar sheoladh na tchta.
gl: Non se puido enviar a mensaxe
gu: સંદેશ મોકલવામાં નિષ્ફળ
hi: सन्देश भेजने में विफल
hr: Neuspješno slanje poruke
hu: Nem sik. elküldeni az üzenetet
is: Mistókst að senda skilaboð
it_it: Impossibile inviare messaggio
ja_jp: メッセージの送信に失敗
ka: შეტყობინება ვერ გაიგზავნა
kk: Хабар жіберу сәтсіз аяқталды
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ញើ​សារ
kn: ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ
ko_kr: 메시지 보내기 안 됨
lo: ສົງຂໍ້ຄວາມບໍ່ສໍາເລັດ
lt: Nepavyko nusiųsti žinutės
lv: Neizdevās nosūtīt ziņu
mk: Неуспешно праќање порака
ml: സന്ദേശം അയയ്ക്കുന്നത് പരാജയപ്പെട്ടു
mr: संदेश पाठविण्यात अयशस्वी
ms: Gagal menghantar mesej
nb: Kunne ikke sende melding
ne: संदेश पठाउन असफल भयो
nl: Bericht niet verzonden
or: ସନ୍ଦେଶ ପ୍ରେରଣ କରିବାକୁ ବିଫଳ ହେଲା
pa: ਸੰਦੇਸ਼ ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ
pt_br: Falha ao enviar mensagem
ro: Mesajul nu s-a trimis
ru_ru: Не удалось отправить сообщение
si: පණිවිඩය යැවීම අසාර්ථකයි
sk: Nepodarilo sa odoslať správu
sl: Sporočila ni uspelo poslati
sr: Neuspešno slanje poruke
ta: தகவலை அனுப்புவதில் தோல்வி
te: సందేశాన్ని పంపడం విఫలమైంది
th: การส่งข้อความล้มเหลว
tl: Hindi naipadala ang mensahe
tr_tr: Mesaj gönderilemedi
uk: Не вдалося надіслати повідомл
ur: پیغام بھیجنے سے قاصر
uz: Xabarni yuborib bo‘lmadi
vi: Có lỗi khi gửi tin nhắn
zh_tw: 無法傳送訊息

# IDS_MSG_HEADER_DISCARD_MESSAGE_M_CLOSE_ABB
source: Discard message
ar: تجاهل الرسالة
as: মেছেজ পৰিত্যাগ কৰিবনে?
az: Mesajı ləğv et
bg: Отмяна на съобщението
bn: বার্তা পরিত্যাগ
ca: Descartar missatge
cs: Zrušit zprávu
de: Nachricht verwerfen
el_gr: Απόρριψη μηνύματος
es_es: Descartar mensaje
et: Loobu sõnumist
eu: Baztertu mezua
fa: کنار گذاشتن پیام
fi: Hylkää viesti
fr_ca: Ignorer le message
ga: Cuileáil teachtaireacht
gl: Descartar mensaxe
gu: સંદેશ હટાવો
hi: सन्देश निरस्त करें
hr: Odbaci poruku
hu: Üzenet elvetése
is: Fleygja skilaboðum
it_it: Annulla messaggio
ja_jp: メッセージを破棄
ka: წერილის წაშლა
kk: Хабарды алып тастау
km: ចោល​សារ
kn: ಸಂದೇಶವನ್ನು ತ್ಯಜಿಸಿ
ko_kr: 작성 종료
lo: ໂລະຂໍ້ຄວາມຖິ້ມ
lt: Panaikinti žinutę
lv: Atmest ziņu
mk: Отфрли порака
ml: സന്ദേശം ഉപേക്ഷിക്കുക
mr: संदेश रद्द करा
ms: Buang mesej
my_mm: မက်ဆေ့ချ်များကို စွန့်ပစ်ပါ
nb: Forkast melding
ne: संदेशलाई नकार्नुहोस्
nl: Bericht verwijderen
or: ସନ୍ଦେଶ ପ୍ରତ୍ୟାଖ୍ୟାନ
pa: ਸੰਦੇਸ਼ ਖਾਰਿਜ ਕਰੋ
pt_br: Descartar mensagem
ro: Renunțare la mesaj
ru_ru: Удалить сообщение
si: පණිවිඩය ඉවතලන්න
sk: Zahodiť správu
sl: Zavrzite sporočilo
sr: Odbaci poruku
ta: தகவலை தவிர்க்கவும்
te: సందేశాన్ని విస్మరించు
th: ละทิ้ง​ข้อ​ความ
tl: I-discard ang mensahe
tr_tr: Mesajı sil
uk: Відхилення повідомлення
ur: پیغام کو مسترد کریں
uz: Xabarni tashlash
vi: Hủy tin nhắn
zh_tw: 捨棄訊息

# IDS_MSG_HEADER_CREATE
source: Create
ar: إنشاء
as: সৃষ্টি কৰক
az: Yarat
bg: Създаване
bn: তৈরি করুন
ca: Crear
cs: Vytvořit
de: Erstellen
el_gr: Δημιουργία
es_es: Crear
et: Loomine
eu: Sortu
fa: ایجاد کردن
fi: Luo
fr_ca: Créer
ga: Cruthaigh
gl: Crear
gu: બનાવો
hi: बनाएँ
hr: Nova
hu: Létrehozás
is: Búa til
it_it: Crea
ja_jp: 作成
ka: შექმნა
kk: Жасау
km: បង្កើត
kn: ರಚಿಸು
ko_kr: 추가
lo: ສ້າງ
lt: Kurti
lv: Izveidot
mk: Направи
ml: സൃഷ്ടിക്കുക
mr: तयार करा
ms: Cipta
my_mm: ဖန်တီးခြင်း
nb: Opprett
ne: बनाउनुहोस्
nl: Maken
or: ସୃଷ୍ଟି
pa: ਬਣਾਉ
pt_br: Criar
ro: Creare
ru_ru: Создать
si: තැනීම
sk: Vytvoriť
sl: Ustvarite
sr: Kreiraj
ta: உருவாக்கவும்
te: సృష్టించండి
th: สร้าง
tl: Gumawa
tr_tr: Oluştur
uk: Створення
ur: تخلیق کریں
uz: Yaratish
vi: Tạo
zh_tw: 建立

# IDS_MSG_HEADER_ADD_CONTENT_ABB
source: Add content
ar: إضافة محتوى
as: সমল যোগ কৰক
az: Məzmun əlavə et
bg: Добавяне на съдържание
bn: সামগ্রী যোগ করুন
ca: Afegir contingut
cs: Přidat obsah
de: Hinzufügen von Inhalt
el_gr: Προσθήκη περιεχομένου
es_es: Añadir contenido
et: Sisu lisamine
eu: Gehitu edukia
fa: افزدون محتوا
fi: Lisää sisältöä
fr_ca: Ajouter du contenu
ga: Cuir inneachar leis
gl: Engadir contido
gu: સામગ્રી ઉમેરો
hi: सामग्री जोड़ें
hr: Dodavanje sadržaja
hu: Tartalom hozzáadása
is: Bæta við efni
it_it: Aggiungi contenuto
ja_jp: コンテンツを追加
ka: მასალის დამატება
kk: Мазмұн қосу
km: ថែម​ខ្លឹមព័ត៌មាន
kn: ಒಳಾಂಶ ಸೇರಿಸಿ
ko_kr: 컨텐츠 추가
lo: ເພີ່ມເນື້ອໃນ
lt: Pridėti turinio
lv: Pievienot saturu
mk: Додај содржина
ml: ഉള്ളടക്കം ചേർക്കുക
mr: सामग्री जोडा
ms: Tambah kandungan
nb: Legg til innhold
ne: सामग्री थप्नुहोस्
nl: Inhoud toevoegen
or: ବିଷୟବସ୍ତୁ ଯୋଡନ୍ତୁ
pa: ਸਮੱਗਰੀ ਜੋੜੋ
pt_br: Adicionar conteúdo
ro: Adăugare conținut
ru_ru: Добавить содержимое
si: අන්තර්ගතය එක් කිරීම
sk: Pridanie obsahu
sl: Dodajte vsebino
sr: Dodaj sadržaj
ta: உள்ளடக்கத்தைச் சேர்க்கவும்
te: కంటెంట్‌ను జోడించండి
th: เพิ่มคอนเทนท์
tl: Magdagdag ng nilalaman
tr_tr: İçerik ekle
uk: Додавання вмісту
ur: مشمول شامل کریں
uz: Tarkib qo‘shish
vi: Thêm nội dung
zh_tw: 新增內容

# IDS_MSG_BUTTON_SWITCH_ABB2
source: Switch
ar: تبديل
as: সলনি কৰক
az: Keçir
bg: Превключване
bn: স্যুইচ করুন
ca: Canviar
cs: Přepnout
de: Wechseln
el_gr: Εναλλαγή
es_es: Cambiar
et: Vaheta
eu: Aldatu
fa: تغییر وضعیت
fi: Vaihda
fr_ca: Changer
ga: Aistriú
gl: Cambiar
gu: સ્વિચ કરો
hi: स्विच करें
hr: Promijeni
hu: Váltás
is: Skipta
it_it: Cambia
ja_jp: 切替
ka: გადართვა
kk: Ауыстыру
km: ប្ដូរ
kn: ಬದಲಿಸಿ
ko_kr: 전환
lo: ສັບປ່ຽນ
lt: Įjungti
lv: Pārslēgties
mk: Префрли
ml: സ്വിച്ചുചെയ്യുക
mr: स्विच
ms: Tukar
my_mm: ကူးပြောင်းပါ
nb: Bytt
ne: स्विच गर्नुहोस्
nl: Overschakelen
or: ସ୍ଵିଚ୍
pa: ਸਵਿੱਚ ਕਰੋ
pt_br: Alternar
ro: Comutare
ru_ru: Переключить
si: මාරු කර.
sk: Prepnúť
sl: Preklopi
sr: Prebaci
ta: மாறவும்
te: మారండి
th: สวิตช์
tl: Lumipat
tr_tr: Değiştir
uk: Переключити
ur: سوئچ
uz: Almashtirish
vi: Chuyển
zh_tw: 切換

# IDS_MSG_BUTTON_SAVE_ABB2
source: Save
ar: حفظ
as: সংৰক্ষণ কৰক
az: Yaddaşda saxla
bg: Запис
bn: সংরক্ষণ
ca: Desar
cs: Uložit
de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره
fi: Tallenna
fr_ca: Enregistrer
ga: Sábháil
gl: Gardar
gu: સાચવો
hi: सुरक्षित
hr: Spremi
hu: Mentés
is: Vista
it_it: Salva
ja_jp: 保存
ka: შენახვა
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸಿ
ko_kr: 저장
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mk: Сочувај
ml: സംരക്ഷിക്കുക
mr: जतन करा
ms: Simpan
my_mm: သိမ်းပါ
nb: Lagre
ne: सेव गर्नुहोस्
nl: Opslaan
or: ସଞ୍ଚୟ
pa: ਸੁਰੱਖਿਅਤ ਕਰੋ
pt_br: Salvar
ro: Salvare
ru_ru: Сохранить
si: සුරකින්න
sk: Uložiť
sl: Shrani
sr: Sačuvaj
ta: சேமிக்கவும்
te: సేవ్ చేయి
th: บันทึก
tl: I-save
tr_tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
uz: Saqlash
vi: Lưu
zh_tw: 儲存

# IDS_MSG_BUTTON_RESEND_ABB
source: Resend
ar: إعادة الإرسال
as: পুনঃপ্ৰেৰণ
az: Yenidən göndər
bg: Изпращане пак
bn: পুনরায় পাঠান
ca: Reenviar
cs: Odeslat znovu
de: Erneut senden
el_gr: Αποστολή ξανά
es_es: Reenviar
et: Saada uuesti
eu: Birbidali
fa: ارسال مجدد
fi: Lähetä uud.
fr_ca: Renvoyer
ga: Seol arís
gl: Reenviar
gu: ફરી મોકલો
hi: पुनः भेजें
hr: Ponovo pošalji
hu: Újraküldés
is: Endursenda
it_it: Invia di nuovo
ja_jp: 再送信
ka: ისევ გაგზავნა
kk: Қайта жіберу
km: ផ្ញើ​ម្ដងទៀត
kn: ಮತ್ತೆಕಳುಹಿಸಿ
ko_kr: 다시 보내기
lo: ສົ່ງໃໝ່
lt: Persiųsti
lv: Sūtīt vēlreiz
mk: Прати повторно
ml: വീണ്ടും അയയ്ക്കുക
mr: पुन्हा पाठवा
ms: Hantar semula
nb: Send på nytt
ne: पुनः पठाउनुहोस्
nl: Opn. verzenden
or: ପୁନଃପ୍ରେରଣ
pa: ਦੁਬਾਰਾ ਭੇਜੋ
pt_br: Reenviar
ro: Retrimitere
ru_ru: Повт. отправку
si: නැවත යවන්න
sk: Odoslať znova
sl: Znova pošlji
sr: Ponovo pošalji
ta: மீ. அனுப்பவும்
te: మళ్లీ పంపండి
th: ส่งใหม่
tl: Muling ipadala
tr_tr: Tekrar gönder
uk: Надіс.повторно
ur: پھر سے بھیجیں
uz: Qayta yuborish
vi: Gửi lại
zh_tw: 重新發送

# IDS_MSG_BUTTON_DISCARD_ABB
source: Discard
ar: تجاهل
as: পৰিত্যাগ
az: Ləğv et
bg: Отхвърляне
bn: পরিত্যাগ
ca: Descartar
cs: Smazat
de: Verwerfen
el_gr: Απόρριψη
es_es: Descartar
et: Loobu
eu: Baztertu
fa: کنارگذاشتن
fi: Hylkää
fr_ca: Ignorer
ga: Cuileáil
gl: Descartar
gu: કાઢી નાખો
hi: निरस्त करें
hr: Odbaci
hu: Elvetés
is: Fleygja
it_it: Scarta
ja_jp: 破棄
ka: წაშლა
kk: Алып тас-у
km: ចោល
kn: ತ್ಯಜಿಸಿ
ko_kr: 저장 안 함
lo: ເອົາຖິ້ມ
lt: Panaikinti
lv: Atmest
mk: Отфрли
ml: ഉപേക്ഷിക്കുക
mr: टाकून द्या
ms: Buang
my_mm: ဖယ်ရှားပါ
nb: Forkast
ne: छोड्नुहोस्
nl: Verwijder
or: ପ୍ରତ୍ୟାଖ୍ୟାନ
pa: ਖਾਰਿਜ ਕਰੋ
pt_br: Descartar
ro: Renunțare
ru_ru: Удалить
si: ඉවතලන්න
sk: Zrušiť
sl: Zavrzi
sr: Odbaci
ta: தவிர்.
te: విస్మరించు
th: ละทิ้ง
tl: Itapon
tr_tr: Sil
uk: Відхилити
ur: مسترد کریں
uz: Rad etish
vi: Hủy bỏ
zh_tw: 放棄

# IDS_MSG_BUTTON_DELETE_ABB4
source: Delete
ar: حذف
as: বিলোপ কৰক
az: Sil
bg: Изтриване
bn: মুছুন
ca: Esborrar
cs: Odstranit
de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr_ca: Supprimer
ga: Scrios
gl: Eliminar
gu: હટાવો
hi: हटाएँ
hr: Izbriši
hu: Törlés
is: Eyða
it_it: Elimina
ja_jp: 削除
ka: წაშლა
kk: Жою
km: លុប
kn: ಅಳಿಸಿ
ko_kr: 삭제
lo: ລຶບ
lt: Trinti
lv: Dzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
my_mm: ဖျက်ပစ်ပါ
nb: Slett
ne: मेटाउनुहोस्
nl: Verwijderen
or: ବିଲୋପ
pa: ਮਿਟਾਓ
pt_br: Excluir
ro: Ștergere
ru_ru: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbrišite
sr: Izbriši
ta: நீக்கவும்
te: తొలగించు
th: ลบ
tl: Tanggalin
tr_tr: Sil
uk: Видалити
ur: حذف کریں
uz: Yo‘q qilish
vi: Xóa
zh_tw: 刪除

# IDS_MSG_BUTTON_CANCEL_ABB2
source: Cancel
ar: إلغاء
as: বাতিল
az: Ləğv et
bg: Отказ
bn: বাতিল
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
et: Tühista
eu: Utzi
fa: لغو
fi: Peruuta
fr_ca: Annuler
ga: Cuir ar ceal
gl: Cancelar
gu: રદ કરો
hi: रद्द करें
hr: Prekid
hu: Mégse
is: Hætta v.
it_it: Annulla
ja_jp: キャンセル
ka: გაუქმება
kk: Бас тарту
km: បោះបង់
kn: ರದ್ದು
ko_kr: 취소
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
my_mm: ပယ်ဖျက်ပါ
nb: Avbryt
ne: रद्द
nl: Annul.
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pt_br: Cancelar
ro: Anulare
ru_ru: Отмена
si: අවලංගු ක.
sk: Zrušiť
sl: Prekliči
sr: Otkaži
ta: ரத்து
te: రద్దు చేయి
th: ยกเลิก
tl: Kanselahin
tr_tr: İptal
uk: Скасувати
ur: منسوخ
uz: Bekor qilish
vi: Thoát
zh_tw: 取消

# IDS_MSG_BUTTON2_CONTACTS_ABB_M_APPLICATION_NAME
source: Contacts
ar: جهات الاتصال
as: সম্পর্কসমূহ
az: Əlaqələr
bg: Контакти
bn: পরিচিতিগুলি
ca: Contactes
cs: Kontakty
de: Kontakte
el_gr: Επαφές
es_es: Contactos
et: Kontaktid
eu: Kontaktuak
fa: مخاطبين
fi: Yhteys- tiedot
ga: Teag mhálaithe
gl: Contactos
gu: સંપર્કો
hi: संपर्क
hr: Imenik
hu: Névjegyzék
is: Tengiliðir
it_it: Rubrica
ja_jp: 連絡先
ka: კონტაქტები
kk: Контактілер
km: ទំនាក់ទំនង
kn: ಸಂಪರ್ಕಗಳು
ko_kr: 연락처
lo: ຜູ້ຕິດຕໍ່
lt: Adresatai
lv: Kontakti
mk: Контакти
ml: കോൺടാക്ടുകള്‍
mr: संपर्क
ms: Kenalan
nb: Kontakter
ne: सम्पर्कहरू
nl: Contacten
or: ସମ୍ପର୍କଗୁଡିକ
pa: ਸੰਪਰਕ
pt_br: Contatos
ro: Contacte
ru_ru: Контакты
si: සබඳතා
sk: Kontakty
sl: Stiki
sr: Kontakti
ta: தொடர்புகள்
te: పరిచయాలు
th: รายชื่อ
tl: Mga Contact
tr_tr: Kişiler
uk: Контакти
ur: رابطے
uz: Kontaktlar
vi: Danh bạ
zh_tw: 聯絡人
