Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGC_POP_MAXIMUM_MESSAGE_SIZE_REACHED
source: Maximum message size reached.
ar: تم الوصول إلى الحد الأقصى لحجم الرسائل.
as: সৰ্বাধিক মেচেজ আকাৰ পোৱা গৈছে৷
az: Mesaj ölçüsü maksimuma çatıb.
bg: Достигнат е максималният размер на съобщение.
bn: সর্বাধিক বার্তা আকারে পৌঁছেছে।
ca: S'ha assolit la mida màxima de missatge
cs: Bylo dosaženo maximální velikosti zprávy.
de: Maximale Nachrichtgröße erreicht
el_gr: Συμπληρώθηκε το μέγιστο όριο μεγέθους μηνύματος.
es_es: Tamaño máximo de mensaje alcanzado
et: Maksimaalne sõnumi suurus on saavutatud.
eu: Mezuaren tamaina maximora iritsi zara
fa: اندازه پیام به حداکثر مجاز رسیده است.
fi: Viestin enimmäiskoko on saavutettu.
fr_ca: Taille maximum de message atteinte.
ga: Uasmhéid na teachtaireachta bainte amach.
gl: Acadouse o tamaño máximo da mensaxe
gu: મહત્તમ સંદેશ કદ પર પહોંચ્યા.
hi: सन्देश अधिकतम आकार तक पहुँच गया।
hr: Maks. veličina poruke.
hu: Elérte a maximális üzenetméretet.
is: Hámarksstærð skilaboða er náð.
it_it: Raggiunte dimensioni massime del messaggio.
ja_jp: メッセージサイズが大きすぎます。
ka: მიღწეულია წერილის მაქსიმალური ზომა.
kk: Хабардың ең үлкен өлшеміне жетті.
km: បាន​ដល់​ទំហំ​សារ​អតិបរមា។
kn: ಗರಿಷ್ಠ ಸಂದೇಶ ಗಾತ್ರ ತಲುಪಿದೆ.
ko_kr: 최대 메시지 크기에 도달하였습니다.
lo: ຮອດຂະໜາດຂໍ້ຄວາມສູງສຸດແລ້ວ.
lt: Pasiektas didžiausias žinutės dydis.
lv: Sasniegts maksimālais ziņas lielums.
mk: Достигната е максималната големина за порака.
ml: പരമാവധി സന്ദേശ വലിപ്പം എത്തി.
mr: संदेश चा अधिकतम आकार गाठला.
ms: Saiz maksimum mesej dicapai.
my_mm: အများဆုံးရှိနိုင်သည့် မက်ဆေ့ချ်အရွယ်အစားသို့ ရောက်ရှိပြီ ဖြစ်က ပါသည်။
nb: Maksimal meldingsstørrelse er nådd.
ne: अधिकतम संदेश परिमाण पुग्यो।
nl: Maximale grootte bericht bereikt.
or: ସର୍ବାଧିକ ସନ୍ଦେଶ ଆକାରରେ ପହଞ୍ଚିଛି।
pa: ਸੰਦੇਸ਼ ਅਧਿਕਤਮ ਆਕਾਰ ਤੇ ਪਹੁੰਚ ਗਿਆ।
pt_br: Tamanho máximo de mensagem atingido.
ro: Dimensiunea maximă a mesajului a fost atinsă.
ru_ru: Достигнут максимальный размер сообщения.
si: පණිවිඩ ප්‍රමාණයේ උපරිමයට ලඟා විය.
sk: Dosiahla sa maximálna veľkosť správy.
sl: Največja dovoljena velikost sporočila je dosežena.
sr: Dostignuta maksimalna veličina poruke.
ta: அதிகபட்ச தகவல் அளவை அடைந்தது.
te: గరిష్ట సందేశ సైజ్‌కు చేరింది.
th: ถึง​ขนาด​ข้อ​ความ​สูง​สุด
tl: Naabot na ang maximum na laki ng mensahe.
tr_tr: Maksimum mesaj boyutuna ulaşıldı.
uk: Досягнуто максимального розміру повідомлення.
ur: پیغام کا انتہائی سائز آن پہنچا۔
uz: Xabar o‘lchami maksimal miqdordan oshib ketdi.
vi: Đã đạt kích cỡ tin nhắn tối đa.
zh_tw: 已達到最大訊息大小。

# IDS_MSGC_POP_DURATION_MUST_BE_AT_LEAST_PD_SECONDS
source: Duration must be at least %d seconds.
ar: ‏‫يجب أن تكون المدة %d ثوان على الأقل‬.
as: ম্যাদ কমেও %d ছেকেণ্ডত হ'ব লাগিব৷
az: Müddət minimum %d saniyə olmalıdır.
bg: Продължителността трябва да е поне %d секунди.
bn: সময়কাল অন্তত %d সেকেন্ডের হতে হবে।
ca: La durada ha de ser d'almenys %d segons
cs: Doba trvání musí být alespoň %d sekund.
de: Dauer muss mindestens %d Sekunden betragen.
el_gr: Η διάρκεια πρέπει να είναι τουλάχιστον %d δευτερόλεπτα.
es_es: La duración debe ser de al menos %d segundos
et: Kestus peab olema vahemalt %d sekundit.
eu: Iraupenak gutxienez %d segundo izan behar ditu
fa: مدت زمان باید حداقل %d ثانیه باشد.
fi: Keston on oltava vähintään %d sekuntia.
fr_ca: La durée doit être d'au moins %d secondes.
ga: Ní mór fad ama a bheith %d soicind ar a laghad
gl: A duración ten que ser polo menos de %d segundos
gu: સમયગાળો ઓછામાં ઓછી %d સેકંડ્સ હોવી જોઈએ.
hi: अवधि कम से कम %d सेकंडों का होना चाहिए
hr: Duljina mora biti bar %d sek.
hu: Az időtartamnak legalább %d másodpercnek kell lennie.
is: Tímalengdin þarf að vera minnst %d sekúndur.
it_it: La durata deve essere di almeno %d secondi.
ja_jp: 継続時間は%d秒以上である必要があります。
ka: ხანგრძლივობა უნდა იყოს მინიმუმ %d წამი.
kk: Ұзақтығы кемінде %d секунд болуы керек.
km: ថិរវេលា​ត្រូវតែ​យ៉ាង​តិច %d វិនាទី។
kn: ಅವಧಿ ಕನಿಷ್ಠ %d ಸೆಕೆಂಡುಗಳಿರಬೇಕು.
ko_kr: 재생 시간은 최소 %d초 이상이어야 합니다.
lt: Trukmė – ne mažiau nei %d sek.
lv: Ilgumam jābūt vismaz %d sekundes.
mk: Траењето мора да биде барем %d секунди.
ml: ദൈര്‍ഘ്യം കുറഞ്ഞത് %d സെക്കന്‍റ് ഉണ്ടായിരിക്കണം.
mr: कालावधी कमीत कमी %d सेकंद असणे आवश्यक आहे.
ms: Tempoh mesti sekurang-kurangnya %d saat.
my_mm: ကြာမြင့်ချိန်သည် အနည်းဆုံး %d စက္ကန့်ရှိရမည်။
nb: Varigheten må være minst %d sekunder.
ne: अवधि कम्तिको पनि %d सेकेन्ड हुनुपर्छ।
nl: Duur moet ten minste %d seconden zijn.
or: ଅବଧି ନିଶ୍ଚିତଭାବରେ ଅତିକମ୍‌ରେ %d ସେକେଣ୍ଡ୍ ସମୂହ ହେବା ଆବଶ୍ୟକ।
pa: ਅਵਧੀ ਘੱਟ ਤੋਂ ਘੱਟ %d ਸਕਿੰਟਾਂ ਦੀ ਹੋਣੀ ਜ਼ਰੂਰੀ ਹੈ।
pt_br: A duração deve ser de pelo menos %d segundos.
ro: Durata trebuie să fie de cel puțin %d secunde.
ru_ru: Минимальная длительность — %d сек.
si: කාල සීමාව අවම වශයෙන් තත්පර %d ක්වත් විය යුතුයි.
sk: Trvanie musí byť aspoň %d sekundy.
sl: Trajati mora vsaj %d sekund.
sr: Trajanje ne sme biti kraće od %d sekunde/i.
ta: இடைவெளி குறைந்த்து %d வினாடிகள் இருக்க வேண்டும்.
te: వ్యవధి తప్పనిసరిగా కనీసం %d సేకండ్లు.
th: ระยะ​เวลา​ต้องอย่าง​น้อย %d ​วินาที
tl: Hindi dapat mas maikli sa %d segundo ang tagal.
tr_tr: Süre en az %d saniye olmalı.
uk: Тривалість має становити принаймні %d сек.
ur: دورانیہ کم سے کم %d سیکنڈ ہونا ضروری ہے
uz: Davomlilik kamida %d soniya bolishi lozim.
vi: Thời đoạn phải là ít nhất %d giây.
zh_tw: 持續時間必須至少 %d 秒。

# IDS_MSGC_POP_DISABLING_FLIGHT_MODE_ING
source: Disabling Flight mode...
ar: جار إلغاء تفعيل وضع الطيران...
as: ফ্লাইট ম'ড অক্ষম হৈছে...
az: Uçuş rejimi qeyri aktiv edilir...
bg: Деактивиране на режим полет...
bn: বিমান মোড অক্ষম করা হচ্ছে...
ca: Deshabilitant mode Vol...
cs: Zakazování režimu Letadlo...
de: Offline-Modus wird deaktiviert...
el_gr: Λειτ.πτήσης απενερ...
es_es: Desactivando modo Avión...
et: Lennurežiimi desaktiveerimine...
eu: Hegaldi modua desgaitzen...
fa: درحال غیرفعال کردن حالت پرواز...
fi: Lentotila poistetaan käytöstä...
fr_ca: Désactivation du mode Hors-ligne...
ga: Mód eitilte á dhíchumasú...
gl: Desactivando o modo de avión...
gu: ફ્લાઇટ મોડ નિષ્ક્રિય કરે છે...
hi: फ्लाइट मोड अक्षम किया जा रहा है...
hr: Isključivanje načina rada u zrakoplovu...
hu: Repülő üzemmód kikapcsolása...
is: Geri flugstillingu óvirka...
it_it: Disattivazione Modalità offline in corso...
ja_jp: 機内モードを無効にします...
ka: ითიშება ფრენის რეჟიმი...
kk: Ұшу режимі өшірілуде...
km: កំពុង​បិទ​ទម្រង់​យន្តហោះ...
kn: ಫ್ಲೈಟ್ ಮೋಡ್ ಅಶಕ್ತಗೊಳಿಸುತ್ತಿದೆ...
ko_kr: 비행기 탑승 모드 해제 중...
lo: ກໍາລັງປິດໃຊ້ງານໂໝດການບິນ...
lt: Išjungiamas skrydžio režimas...
lv: Deaktivizē lidojuma režīmu...
mk: Се исклучува режимот за летало...
ml: ഫ്ലൈറ്റ് മോഡ് നിഷ്ക്രിയമാക്കുന്നു...
mr: फ्लाइट मोड अक्षम करत आहे...
ms: Nyahaktif mod Penerbangan…
my_mm: ပျံသန်းမှုအနေအထားကိုမရအောင်လုပ်ထားသည်။
nb: Deaktiverer Flymodus...
ne: उडान मोड असक्षम बनाउदैँ...
nl: Vliegtuigstand uitschakelen...
or: ଫ୍ଲାଇଟ୍ ମୋଡ୍ ଅକ୍ଷମ କରୁଛି...
pa: ਫਲਾਈਟ ਮੋਡ ਅਸਮਰੱਥ ਹੋ ਰਿਹਾ ਹੈ...
pt_br: Desativando o Modo Offline...
ro: Se dezactivează modul Avion...
ru_ru: Отключение автономного режима...
si: පියාසර මාදිලිය අක්‍රිය කරමින්...
sk: Zakazuje sa letový režim...
sl: Onemogočanje načina letenja ...
sr: Onemogućavanje režima letenja...
ta: ஃப்ளைட் முறையை செயல்நீக்குகிறது...
te: విమానం మోడ్‌ను నిలిపివేయబడుతుంది...
th: ปิด​ใช้​งาน​โหมด​การ​บิน...
tl: Hindi pinapagana ang Flight mode...
tr_tr: Uçuş modu kapatılıyor...
uk: Вимкнення режиму без зв’язку...
ur: فلائٹ موڈ نا اہل بنا رہا ہے...
uz: Parvoz rejimi o‘chirilmoqda...
vi: Đang tắt chế độ Máy bay...
zh_tw: 飛航模式停用中...

# IDS_MSGC_POP_COPIED_TO_SIM_CARD
source: Copied to SIM card.
ar: تم النسخ إلى بطاقة SIM.
as: SIM কাৰ্ডলৈ প্ৰতিলিপি হৈছে৷
az: SIM karta köçürüldü.
bg: Копирано в SIM картата.
bn: SIM কার্ডে অনুলিপি হয়েছে।
ca: Copiat a targeta SIM.
cs: Zkopírována na SIM kartu.
de: Auf SIM-Karte kopiert.
el_gr: Αντιγράφηκε στην κάρτα SIM.
es_es: Copiado a tarjeta SIM.
et: Kopeeritud SIM-kaardile.
eu: SIM txartelean kopiatuta
fa: در سیم کارت کپی شد.
fi: Kopioitu SIM-kortille.
fr_ca: Copié sur la carte SIM
ga: Cóipeáilte chuig cárta SIM.
gl: Copiada á tarxeta SIM
gu: SIM કાર્ડમાં નકલ કરાઇ.
hi: SIM कार्ड में कॉपी किया गया।
hr: Kopirano na SIM karticu.
hu: SIM kártyára másolva.
is: Afritað á SIM-kort.
it_it: Copiato su scheda SIM.
ja_jp: SIMカードにコピーしました。
ka: ასლი გადაიწერა SIM ბარათზე.
kk: SIM картасына көшірілді.
km: បាន​ចម្លង​ទៅ​កាត SIM។
kn: SIM ಕಾರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ.
ko_kr: SIM 카드에 복사하였습니다.
lo: ກັອບປີ້ໃສ່ແຜ່ນ SIM ແລ້ວ.
lt: Nukopijuota į SIM kortelę.
lv: Kopēts uz SIM karti.
mk: Копирано на SIM-картичката.
ml: SIM കാര്‍‌ഡിലേക്ക് പകര്‍‌ത്തി.
mr: SIM कार्ड मध्ये कॉपी केले.
ms: Disalin ke kad SIM.
my_mm: SIM ကတ် သို့ ကူးထားသည်။
nb: Kopiert til SIM-kortet.
ne: SIM कार्डमा कपि गरियो।
nl: Gekopieerd naar SIM-kaart.
or: SIM କାର୍ଡ୍‌କୁ କପି ହୋଇଛି।
pa: SIM ਕਾਰਡ ਤੇ ਕਾਪੀ ਹੋਇਆ।
pt_br: Copiado para cartão SIM.
ro: Copiat pe cartela SIM.
ru_ru: Скопировано на SIM-карту.
si: SIM කාඩ්පත වෙත පිටපත් කෙරිණි.
sk: Skopírované na kartu SIM.
sl: Kopirano na kartico SIM.
sr: Kopirano na SIM karticu.
ta: SIM அட்டைக்கு நகல்செய்யப்பட்டது.
te: SIM కార్డ్ కు కాపీ అయింది.
th: คัด​ลอก​ไป​ยัง SIM ​การ์ด
tl: Kinopya sa SIM card.
tr_tr: SIM karta kopyalandı.
uk: Скопійовано на SIM-картку.
ur: سم کارڈ پر نقل ہوگیا۔
uz: SIM-kartaga nusxa ko‘chirildi.
vi: Đã chép vào thẻ SIM.
zh_tw: 複製至 SIM 卡。

# IDS_MSGC_OPT_USE_OTHER_CONTACT_INFO_ABB
source: Use other contact info
ar: استخدام معلومات جهة اتصال أخرى
as: অন্য সম্পৰ্ক তথ্য ব্যৱহাৰ কৰক
az: Dgr kntkt mlm.ist. et
bg: Изп. др. данни за кон.
bn: অন্য পরিচিতির তথ্য ব্যবহ্যার করুন
ca: Util info altres cont
cs: Použít jiné kont. info
de: Andere Kontaktinfos verw.
el_gr: Χρ. στοιχ. άλλης επαφ.
es_es: Usar info otros contac
et: Kas. muud kon.-teavet
eu: Erabili beste kontaktuen info.
fa: استفاده از اطلاعات تماس دیگر
fi: Käytä muita yht.tiet.
fr_ca: Util autr. infos cont.
ga: Úsáid fais. teag. eile
gl: Usar outra info. cont.
gu: અન્ય સંપર્ક માહિતીનો ઉપયોગ કરો
hi: अन्य संपर्क सूचना उपयोग करें
hr: Kor. dru. kontak. pod.
hu: Más kapcs.info. haszn.
is: Nota aðr. tengil.uppl.
it_it: Usa altre info contatto
ja_jp: 他の連絡先情報を使用
ka: შეცვალეთ საკონტ. ინფო
kk: Басқа конт. ақп. пайд.
km: ប្រើព័ត៌មានទំនាក់ទំនងផ្សេងៗទៀត
kn: ಬೇರೆ ಸಂಪರ್ಕ ಮಾಹಿತಿಯನ್ನು ಬಳಕೆ ಮಾಡಿ
ko_kr: 다른 연락처 정보 사용
lo: ໃຊ້ຂໍ້ມູນຜູ້ຕິດຕໍ່ອື່ນ
lt: Naud. kitą kontak.inf.
lv: Izm. citu kontaktinf.
mk: Кор.др.инфо.за контакт
ml: മറ്റ് കോണ്‍‌ടാക്ട് വിവരം ഉപയോഗിക്കുക
mr: दुसरी संपर्क माहिती वापरा
ms: Guna maklumt knln lain
nb: Bruk annen kontaktinfo
ne: अर्को सम्पर्क जानकारी प्रयोग गर्नुहोस्
nl: Andere contactgegevens
or: ଅନ୍ୟ ସମ୍ପର୍କ ସୂଚନା ବ୍ୟବହାର କରନ୍ତୁ
pa: ਕੋਈ ਦੂਜੀ ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਉਪਯੋਗ ਕਰੋ
pt_br: Usar outra info cont.
ro: Ut. alte inf. contact
ru_ru: Исп. свед. о др. конт.
si: වෙතන් සබඳතා තොරතුරු භාවිතා කරන්න
sk: Použ. ďal. kont. údaje
sl: Up. druge pod. za stik
sr: Koristi druge kontakt informacije
ta: மற்ற தொடர்பு விபரம் பயன்படுத்துக
te: ఇతర పరిచయ సమాచారాన్ని ఉపయోగించండి
th: ใช้ข้อมูลรายชื่ออื่น
tl: Gumamit ng ibang impormasyon ng contact
tr_tr: Dğr kişi blglrn kllnın
uk: Вик. інші конт. дані
ur: رابطہ معلومات استعمال
uz: Boshqa kntk ma’l. foyd
vi: Sử dụng thông tin danh bạ khác
zh_tw: 使用其他聯絡人資訊

# IDS_MSGC_OPT_SEND_VIA
source: Send via
ar: إرسال عبر
as: হৈ প্ৰেৰণ কৰক
az: Göndərmə vasitəsi
bg: Изпращане чрез
bn: এর মাধ্যমে পাঠান
ca: Enviar mitjançant
cs: Odeslat přes
de: Senden per
el_gr: Αποστολή μέσω
es_es: Enviar por
et: Saatmisviis
eu: Honen bidez bidali
fa: ارسال با
fi: Lähetä käyttäen
fr_ca: Envoyer via
ga: Seol le
gl: Enviar por
gu: દ્વારા મોકલો
hi: इसके द्वारा भेजें
hr: Pošalji putem
hu: Küldés
is: Senda með
it_it: Invia con
ja_jp: 送信
ka: გააგზავნე
kk: Бойынша жіберу
km: ផ្ញើ​តាម
kn: ಈ ಮೂಲಕ ಕಳುಹಿಸಿ
ko_kr: 전송
lo: ສົ່ງຜ່ານ
lt: Siųsti per
lv: Sūtīt, izmantojot
mk: Прати преку
ml: ഇതുവഴി അയ‌യ്‌ക്കുക
mr: मार्गे पाठवा
ms: Hantar melalui
my_mm: ဖြင့် ပို့ပါ
ne: यसमार्फत पठाउनु.
nl: Verzenden via
or: ମାଧ୍ୟମରେ ପ୍ରେରଣ
pa: ਇਸ ਰਾਹੀਂ ਭੇਜੋ
pt_br: Enviar via
ro: Trimitere prin
ru_ru: Отправить
si: හරහා යවන්න
sk: Odoslať cez
sl: Pošlji prek
sr: Pošalji putem
ta: வழியாக அனுப்பு
te: దీని ద్వారా పంపు
th: ส่ง​ผ่าน
tl: Ipadala sa pamamagitan ng
tr_tr: Gönder
uk: Надіслати через
ur: کے زریعے بھیجیں
uz: Quyidagi orqali yuborish
vi: Gửi qua
zh_tw: 傳送透過

# IDS_MSGC_OPT_IMAGE
source: Image
ar: صورة
as: প্ৰতিচ্ছবি
az: Şəkil
bg: Изображение
bn: চিত্র
ca: Imatge
cs: Obrázek
de: Bilder
el_gr: Εικόνα
es_es: Imagen
et: Pilt
eu: Irudia
fa: تصوير
fi: Kuva
ga: Íomhá
gl: Imaxe
gu: છબી
hi: छवि
hr: Slika
hu: Kép
is: Mynd
it_it: Immagine
ja_jp: 画像
ka: სურათი
kk: Сурет
km: រូប
kn: ಚಿತ್ರ
ko_kr: 이미지
lo: ຮູບ
lt: Vaizdas
lv: Attēls
mk: Слика
ml: ഇമേജ്
mr: प्रतिमा
ms: Imej
my_mm: ရုပ်ပုံ
nb: Bilde
ne: छवि
nl: Afbeelding
or: ଫଟୋ
pa: ਚਿੱਤਰ
pt_br: Imagem
ro: Imagine
ru_ru: Картинка
si: අනුරුව
sk: Obrázok
sl: Slika
sr: Slika
ta: படிமம்
te: చిత్రం
th: รูป​ภาพ
tl: Larawan
tr_tr: Görüntü
uk: Зображення
ur: امیج
uz: Tasvir
vi: Hình ảnh
zh_tw: 圖像

# IDS_MSGC_OPT_EDIT_ITEM_REPLACE
source: Replace
ar: استبدال
as: স্থানান্তৰ কৰক
az: Əvəz et
bg: Замяна
bn: প্রতিস্থাপন
ca: Substituir
cs: Nahradit
de: Ersetzen
el_gr: Αντικατάσταση
es_es: Reemplazar
et: Asenda
eu: Ordezkatu
fa: جایگزینی
fi: Korvaa
fr_ca: Remplacer
ga: Ionadaigh
gl: Substituír
gu: બદલવું
hi: बदलें
hr: Zamijeni
hu: Csere
is: Skipta út
it_it: Sostituisci
ja_jp: 置き換え
ka: შეცვლა
kk: Ауыстыру
km: ជំនួស
kn: ಸ್ಥಳಾಂತರಗೊಳಿಸು
ko_kr: 대체
lo: ແທນທີ່
lt: Pakeisti
lv: Aizstāt
mk: Замени
ml: പകരം വയ്‌ക്കുക
mr: बदला
ms: Ganti
my_mm: အစားထိုးပါ
nb: Erstatt
ne: फेर्नुहोस्
nl: Vervangen
or: ପ୍ରତ୍ୟାବର୍ତ୍ତ
pa: ਬਦਲੋ
pt_br: Substituir
ro: Înlocuire
ru_ru: Заменить
si: ප්‍රතිස්ථාපනය කරන්න
sk: Nahradiť
sl: Zamenjaj
sr: Zameni
ta: மாற்றுக
te: భర్తీ
th: แทน​ที่
tl: Palitan
tr_tr: Değiştir
uk: Замінити
ur: تبدیل
uz: Almashtirish
vi: Thay thế
zh_tw: 取代

# IDS_MSGC_OPT_CANCEL_MESSAGE
source: Cancel message
ar: إلغاء الرسالة
as: মেচেজ বাতিল কৰক
az: Mesajı ləğv et
bg: Отмяна на съобщение
bn: বার্তা বাতিল করুন
ca: Cancel·lar missatge
cs: Zrušit zprávu
de: Nachricht stornieren
el_gr: Ακύρωση μηνύματος
es_es: Cancelar mensaje
et: Tühista sõnum
eu: Utzi mezua
fa: لغو پیام
fi: Peruuta viesti
fr_ca: Annuler le message
ga: Cuir teachtaireacht ar ceal
gl: Cancelar mensaxe
gu: સંદેશ રદ કરો
hi: सन्देश रद्द करें
hr: Poništi poruku
hu: Üzenet visszavonása
is: Hætta við skilaboð
it_it: Annulla messaggio
ja_jp: メッセージをキャンセル
ka: წერილის გაუქმება
kk: Хабардан бас тарту
km: បោះបង់​សារ
kn: ಸಂದೇಶ ರದ್ದುಗೊಳಿಸಿ
ko_kr: 메시지 취소
lo: ຍົກເລີກຂໍ້ຄວາມ
lt: Atšaukti žinutę
lv: Atcelt ziņu
mk: Откажи порака
ml: സന്ദേശം റദ്ദാക്കുക
mr: संदेश रद्द करा
ms: Batal mesej
my_mm: မက်ဆေ့ချ်ကို ပယ်ဖျက်ပါ
nb: Avbryt melding
ne: संदेश रद्द गर्नुहोस्
nl: Bericht annuleren
or: ବାତିଲ୍ ସନ୍ଦେଶ
pa: ਸੰਦੇਸ਼ ਰੱਦ ਕਰੋ
pt_br: Cancelar mensagem
ro: Revocare mesaj
ru_ru: Отменить сообщения
si: පණිවිඩය අවලංගු කරන්න
sk: Zrušiť správu
sl: Prekliči sporočilo
sr: Otkaži poruku
ta: தகவல்களை ரத்துசெய்க
te: సందేశం రద్దు చేయి
th: ยกเลิกข้อความ
tr_tr: Mesajı iptal et
uk: Скасувати надсилання повідомлення
ur: پیغام منسوخ کریں
uz: Xabarni bekor qilish
vi: Hủy tin nhắn
zh_tw: 取消訊息

# IDS_MSGC_HEADER_RECIPIENT_LIST
source: Recipient list
ar: لائحة المستقبلون
as: প্ৰাপ্তকৰ্তা সূচী
az: Qəbul edənlərin siyahısı
bg: Списък на получатели
bn: প্রাপক তালিকা
ca: Llista destinataris
cs: Seznam příjemců
de: Empfängerliste
el_gr: Λίστα παραληπτών
es_es: Lista de destinatarios
et: Adressaadiloend
eu: Hartzaile zerrenda
fa: فهرست گيرنده
fi: Vastaanottajalista
fr_ca: Liste des destinataires
ga: Liosta faighteoirí
gl: Lista de destinatarios
gu: પ્રાપ્તકર્તાની યાદી
hi: प्राप्तकर्ता सूची
hr: Popis primatelja
hu: Címzettlista
is: Viðtakendalisti
it_it: Elenco destinatari
ja_jp: 宛先リスト
ka: ადრესატების სია
kk: Қабылдаушылар тізімі
km: បញ្ជី​អ្នកទទួល
kn: ಸ್ವೀಕರಿಸುವವರ ಪಟ್ಟಿ
ko_kr: 받는 사람 목록
lo: ລາຍການຜູ້ຮັບ
lt: Gavėjų sąrašas
lv: Adresātu saraksts
mk: Листа на приматели
ml: സ്വീകര്‍ത്തൃ ലിസ്റ്റ്
mr: प्राप्तकर्ता यादी
ms: Senarai penerima
my_mm: လက်ခံမည့်သူများ စာရင်း
nb: Mottakerliste
ne: प्रापक सूची
nl: Lijst met ontvangers
or: ପ୍ରାପ୍ତେସୁ ତାଲିକା
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਸੂਚੀ
pt_br: Lista de destinatários
ro: Listă destinatari
ru_ru: Список получателей
si: ලබන්නන් ලැයිස්තුව
sk: Zoznam príjemcov
sl: Seznam prejemnikov
sr: Lista primalaca
ta: பெறுநர் பட்டியல்
te: స్వీకర్త జాబితా
th: รายการ​ผู้​รับ
tl: Listahan ng recipient
tr_tr: Alıcı listesi
uk: Список одержувачів
ur: وصول کرنے والو کی فہرست
uz: Oluvchilar ro‘yxati
vi: Danh sách người nhận
zh_tw: 收件人清單

# IDS_MSGC_HEADER_DURATION_FOR_SLIDE_PD_PD
source: Duration for slide %d/%d
ar: مدة الشريحة %d/%d
as: শ্লাইড %d/%d ৰ সময় অৱধি
az: Slayd üçün müddət %d/%d
bg: Продължителност за слайда %d/%d
bn: %d/%d স্লাইডের সময়কাল
ca: Durada de la diapositiva %d/%d
cs: Interval zobrazení snímku %d/%d
de: Foliendauer: %d/%d
el_gr: Διάρκεια διαφάνειας %d/%d
es_es: Duración de la presentación de diapositiva %d/%d
et: Slaidi kestus %d/%d
eu: Diapositibaren iraupena %d/%d
fa: مدت زمان اسلاید %d/%d
fi: Dian %d/%d kesto
fr_ca: Durée de la diapositive %d/%d
ga: Fad ama don sleamhnán %d/%d
gl: Duración da diapositiva %d/%d
gu: %d/%d સ્લાઇડની અવધિ
hi: स्लाइड अवधि %d/%d
hr: Trajanje stranice %d/%d
hu: %d./%d dia időtartama
is: Tímalengd skyggnu %d/%d
it_it: Data per slide %d/%d
ja_jp: スライド%d/%dの期間
ka: სლაიდის ხანგრძლივობაა %d/%d
kk: %d/%d слайдтың ұзақтығы
km: ថិរវេលា​សម្រាប់​ស្លាយដ៍
kn: ಸ್ಲೈಡ್‌ಗಾಗಿ ಅವಧಿ %d/%d
ko_kr: 슬라이드 재생 시간 %d/%d
lt: Skaidrės trukmė %d/%d
lv: Slaida ilgums %d/%d
mk: Времетраење за слајд %d/%d
ml: സ്ലൈഡ് %d/%d നായുള്ള ദൈര്‍ഘ്യം
mr: स्लाइडचा कालावधी %d/%d
ms: Tempoh untuk slaid %d/%d
my_mm: %d/%d ဆလိုက်အတွက် ကြာမြင့်ချိန်
nb: Varighet for bilde %d/%d
ne: स्लाइडको अवधि %d/%d
nl: Duur voor dia %d/%d
or: ସ୍ଲାଇଡ୍ %d/%d ପାଇଁ ଅବଧି
pa: ਸਲਾਈਡ ਲਈ ਅਵਧੀ %d/%d
pt_br: Duração para o slide %d/%d
ro: Durata pentru diapozitiv %d/%d
ru_ru: Длительность слайда %d/%d
si: %d/%d සලියිඩය සඳහා කාලය
sk: Trvanie snímky %d/%d
sl: Trajanje za diapozitiv %d/%d
sr: Trajanje prikaza slajda %d/%d
ta: ஸ்லைடு %d/%dக்கான இடைவேளை
te: స్లైడ్ %d/%d కొరకు వ్యవధి
th: ช่วง​เวลา​ของ​สไลด์ %d/%d
tl: Tagal ng slide %d/%d
tr_tr: Slayt süresi %d/%d
uk: Тривалість слайда %d/%d
ur: سلائڈ %d/%d کے لئے دورانیہ
uz: Slayd davomiyligi: %d/%d
vi: Thời lượng của bản trình chiếu %d/%d
zh_tw: 投影片持續時間%d/%d

# IDS_MSGC_BODY_WAIT_WHILE_ITEMS_ARE_ADDED_TO_SLIDESHOW
source: Wait while items are added to slideshow.
ar: انتظر حتى تتم إضافة العناصر إلى عرض الشرائح.
as: আইটেম শ্লাইডশ্ব'লৈ যোগ হোৱাৰ সময়ত অপেক্ষা কৰক৷
az: Elementlər slayd nümayişinə əlavə edilərkən gözləyin.
bg: Изчакайте, докато елементите бъдат добавени към слайдшоуто.
bn: স্লাইডশোতে আইটেমগুলি যোগ করার সময় অপেক্ষা করুন।
ca: Esperi mentre s'afegeixen elements a la presentació de diapositives
cs: Počkejte, až budou položky přidány do prezentace.
de: Warten Sie, während Elemente der Diashow hinzugefügt werden.
el_gr: Περιμένετε όσο γίνεται προσθήκη στοιχείων στην παρουσίαση.
es_es: Espere mientras se añaden elementos a la presentación de diapositivas
et: Oodake, kuni uksused on slaidiseansile lisatud.
eu: Itxaron elementuak diaporamara gehitzen diren bitartean
fa: صبر کنید تا موارد به نمایش اسلاید اضافه شوند.
fi: Odota, kunnes kohteet on lisätty kuvaesitykseen.
fr_ca: Veuillez patienter pendant l'ajout des éléments au diaporama.
ga: Fan go fóill agus míreanna á gcur leis an taispeántas sleamhnán
gl: Agarda mentres se engaden elementos á presentación de diapositivas
gu: સ્લાઇડોમાં વસ્તુઓ ઉમેરાય ત્યારે સમય રાહ જુઓ.
hi: स्लाइडशो में मदें जोड़ते समय कृपया प्रतीक्षा करें।
hr: Pričekajte dok se stavke dodaju u prezentaciju.
hu: Várja meg a tételek hozzáadását a diabemutatóhoz.
is: Bíddu á meðan atriðum er bætt við skyggnusýningu.
it_it: Attendere durante l'aggiunta degli elementi alla presentazione.
ja_jp: アイテムがスライドショーに追加されるまでしばらくお待ちください。
ka: დაელოდეთ, სანამ ელემენტებო დაემატება სლაიდშოუს.
kk: Элементтер слайдшоуға қосылып жатқанда күте тұрыңыз.
km: រង់ចាំ​ខណៈពេល​ធាតុត្រូវ​បាន​ថែម​ទៅ​ការបញ្ចាំង​ស្លាយដ៍។
kn: ಅಂಶಗಳನ್ನು ಸ್ಲೈಡ್‌ಶೋಗೆ ಸೇರಿಸುವಾಗ ನಿರೀಕ್ಷಿಸಿ.
ko_kr: 파일이 슬라이드쇼에 추가되는 동안 기다려 주세요.
lo: ລໍຖ້າໃນຂະນະທີ່ລາຍການຕ່າງໆກໍາລັງຖືກເພີ່ມເຂົ້າໃສ່ໃນການເປີດສະໄລ້ໂຊ.
lt: Palaukite, kol elementai bus įtraukti į skaidrių rodymą.
lv: Uzgaidiet, kamēr objekti tiek pievienoti slaidrādei.
mk: Почекајте додека се додаваат записи во слајдовите.
ml: സ്ലൈഡ്ഷോയിലേക്ക് ഇനങ്ങള്‍ ചേര്‍ക്കുമ്പോള്‍ കാത്തിരിക്കുക.
mr: आयटम्स स्लाइडशोमध्ये जोडले जाण्या पर्यंत प्रतीक्षा करा.
ms: Tunggu semasa item ditambah ke paparan slaid.
my_mm: အရာများကို ဆလိုက်ရှိုးသို့ ထပ်ထည့်နေစဉ် စောင့်ဆိုင်းပါ။
nb: Vent mens elementene legges til i bildefremvisning.
ne: वस्तुहरू स्लाइड शोमा थपिँदै गर्दा पर्खिनुहोस्।
nl: Wacht terwijl items worden toegevoegd aan diavoorstelling.
or: ସ୍ଲାଇଡଶୋ‌କୁ ଆଇଟମଗୁଡିକ ଯୋଡିହେବା ବେଳେ ଅପେକ୍ଷା କରନ୍ତୁ।
pa: ਸਲਾਈਡਸ਼ੋਅ ਵਿੱਚ ਆਈਟਮਸ ਜੋੜਨ ਤੱਕ ਉਡੀਕ ਕਰੋ।
pt_br: Aguardar enquanto os itens estão sendo adicionados à apresentação de slides.
ro: Așteptați adăugarea elementelor la expunerea de diapozitive.
ru_ru: Дождитесь добавления элементов к показу слайдов.
si: සල්යිඩ දර්ශනයට අයිතම එක් කරන තෙක් මඳක් රැඳී සිටින්න.
sk: Počkajte, kým sa položky pridajú do prezentácie.
sl: Počakajte, da se elementi dodajo diapozitivu.
sr: Sačekajte dok se stavke dodaju u slajd-šou.
ta: ஸ்லைடு ஷோவில் உருப்படிகள் சேர்க்கப்படும் வரை காத்திருக்கவும்.
te: స్లైడ్‌షోకు ఐటమ్లు జోడించే వరకు వేచి ఉండండి.
th: รอ​การ​เพิ่ม​รายการ​ใน​สไลด์​โชว์
tl: Maghintay habang idinadagdag ang mga item sa slideshow.
tr_tr: Öğeler slayt gösterisine eklenirken bekleyin.
uk: Зачекайте, доки об’єкти буде додано до повідомлення.
ur: جب تک اشیا سلائڈ شو میں اضافہ کی جائیں انتظار کریں
uz: Elementlar slayd-shouga qo‘shilguniga qadar kutib turing.
vi: Chờ trong khi các mục được thêm vào bản chiếu.
zh_tw: 等待項目新增至投影片播放。

# IDS_MSGC_BODY_UNABLE_TO_SEND_MESSAGE
source: Unable to send message.
ar: يتعذر إرسال الرسالة.
as: মেচেজ প্ৰেৰণ কৰিবলৈ অক্ষম৷
az: Mesaj göndərmək mümkün deyil.
bg: Не може да се изпрати съобщението.
bn: বার্তা পাঠাতে অক্ষম।
ca: No es pot enviar el missatge
cs: Nelze uložit zprávu.
de: Nachricht kann nicht gesendet werden
el_gr: Δεν είναι δυνατή η αποστολή μηνύματος.
es_es: Imposible enviar mensaje
et: Sõnumit ei saa saata.
eu: Ezin da mezua bidali
fa: ارسال پیام ممکن نیست.
fi: Viestiä ei voi lähettää.
fr_ca: Impossible d'envoyer le message.
ga: Ní féidir teachtaireacht a sheoladh.
gl: Non se pode enviar a mensaxe
gu: સંદેશ મોકલવામાં અક્ષમ.
hi: सन्देश भेजने में असमर्थ।
hr: Nemoguće poslati poruku.
hu: Nem lehet elküldeni az üzenetet.
is: Mistókst að senda skilaboð.
it_it: Impossibile inviare messaggio.
ja_jp: メッセージを送信できません。
ka: წერილის გაგზავნა შეუძლებელია.
kk: Хабар жіберу мүмкін емес.
km: មិន​អាច​ផ្ញើ​សារ។
kn: ಸಂದೇಶ ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko_kr: 메시지를 보낼 수 없습니다.
lo: ບໍ່ສາມາດສົ່ງຂໍ້ຄວາມໄດ້.
lt: Negalima išsiųsti žinutės.
lv: Nevar nosūtīt ziņu.
mk: Не може да се прати пораката.
ml: സന്ദേശം അയയ്ക്കാന്‍ ആവുന്നില്ല.
mr: संदेश पाठविण्यास अक्षम.
ms: Tidak boleh menghantar mesej.
my_mm: မက်ဆေ့ချ်ပေးပို့၍မရပါ။
nb: Kan ikke sende melding.
ne: संदेश पठाउन सकिएन।
nl: Kan bericht niet verzenden.
or: ସନ୍ଦେଶ ପ୍ରେରଣ କରିବାକୁ ଅସମର୍ଥ।
pa: ਸੰਦੇਸ਼ ਭੇਜਣ ਵਿੱਚ ਅਸਮਰੱਥ।
pt_br: Impossível enviar mensagem.
ro: Imposibil de trimis mesajul
ru_ru: Невозможно отправить сообщение.
si: පණිවිඩය යැවිය නොහැක.
sk: Správa sa nedá odoslať.
sl: Ni mogoče poslati sporočila.
sr: Nemoguće poslati poruku.
ta: தகவல் அனுப்ப இயலவில்லை.
te: సందేశాన్ని పంపడం సాధ్యం కాదు.
th: ไม่​สามารถ​ส่ง​ข้อ​ความ
tl: Hindi maipadala ang mensahe.
tr_tr: Mesaj gönderilemiyor.
uk: Неможливо надіслати повідомлення.
ur: پیغام بھیجنے سے قاصر۔
uz: Xabarni yuborib bo‘lmaydi.
vi: Không thể gửi tin nhắn.
zh_tw: 無法傳送訊息。
