Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGC_BODY_SELECT_RINGTONE
source: Select ringtone
ar: تحديد نغمة رنين
as: ৰিংট'ন চয়ন কৰক
az: Zəng melodiyası seçin
bg: Избор на тон на звънене
bn: রিংটোন নির্বাচন করুন
ca: Seleccionar melodia
cs: Vybrat vyzváněcí tón
de: Klingelton auswählen
el_gr: Επιλογή ήχου κλήσης
es_es: Seleccionar melodía
et: Vali helin
eu: Aukeratu dei tonua
fa: انتخاب آهنگ زنگ
fi: Valitse soittoääni
fr_ca: Sélectionner une sonnerie
ga: Roghnaigh clingthon
gl: Seleccionar melodía
gu: રિંગટોન પસંદ કરો
hi: रिंगटोन चुने
hr: Odaberite ton zvona
hu: Csengőhang kiválasztása
is: Velja hringitón
it_it: Seleziona suoneria
ja_jp: 通知音
ka: ზარის მელოდიის არჩევა
kk: Қоңырау үнін таңдау
km: ជ្រើស​សំឡេង​រោទ៍
kn: ರಿಂಗ್‌ಟೋನ್ ಆರಿಸಿ
ko_kr: 벨소리 선택
lo: ເລືອກສຽງເອີ້ນເຂົ້າ
lt: Skambėjimo tonas
lv: Zvana signāla izvēle
mk: Избери ѕвонење
ml: റിംഗ്ടോണ്‍ തിരഞ്ഞെടുക്കുക
mr: रिंगटोन निवडा
ms: Pilih nada dering
my_mm: ဖုန်းခေါ်သံရွေးချယ်ပါ
nb: Velg ringetone
ne: रिङटोन चयन गर्नुहोस्
nl: Beltoon selecteren
or: ରିଂଟୋନ୍ ଚୟନ କରନ୍ତୁ
pa: ਰਿੰਗਟੋਨ ਚੁਣੋ
pt_br: Selecionar toque
ro: Selectare ton de sonerie
ru_ru: Мелодия сигнала
si: රිංග්ටෝනය තෝරන්න
sk: Vybrať zvonenie
sl: Izberi melodijo zvonjenja
sr: Izaberi ton zvona
ta: ரிங்டோன் தேர்வுசெய்க
te: రింగ్టోన్‌ను ఎన్నుకోండి
th: เลือก​เสียง​เรียก​เข้า
tl: Pumili ng ringtone
tr_tr: Zil sesi seç
uk: Вибір звука дзвінка
ur: گھنٹی ٹون منتخب کریں
uz: Rington tanlash
vi: Chọn nhạc chuông
zh_tw: 選擇鈴聲

# IDS_MSGC_BODY_READ_REPORT_WILL_BE_SENT
source: Read report will be sent.
ar: سيتم إرسال تقرير القراءة.
as: পঢ়া প্ৰতিবেদন প্ৰেৰণ কৰা হ'ব৷
az: Oxunma hesabatı göndəriləcək.
bg: Ще бъде изпратен отчет за прочитане.
bn: পড়ার রিপোর্ট পাঠানো হবে।
ca: S'enviarà un informe de lectura
cs: Bude odeslána zpráva o přečtení.
de: Lesebericht wird gesendet
el_gr: Θα αποσταλεί μια αναφορά ανάγνωσης.
es_es: Se enviará informe de lectura
et: Lugemisraport saadetakse.
eu: Irakurritze-txostena bidaliko da
fa: گزراش خواندن ارسال می‌شود.
fi: Lukuraportti lähetetään.
fr_ca: Une confirmation de lecture sera envoyée.
ga: Seolfar admháil léite
gl: Enviarase informe de lectura
gu: વાંચન અહેવાલ મોકલવામાં આવશે.
hi: पढ़ने की रिपोर्ट भेजी जाएगी।
hr: Slanje izvještaja o čitanju
hu: A készülék olvasási jelentést fog küldeni.
is: Lestilkynning verður send.
it_it: Sarà inviata una conferma della lettura.
ja_jp: 既読通知が送信されます。
ka: წაკითხვის შესახებ შეტყობინება გაიგზავნება.
kk: Оқылғаны туралы есеп жіберіледі.
km: នឹង​ផ្ញើ​របាយការណ៍​បាន​អាន។
kn: ಓದಿದ ವರದಿ ಕಳುಹಿಸಲಾಗುವುದು.
ko_kr: 받는 사람이 메시지를 읽었는지 알려줍니다.
lo: ລາຍງານການອ່ານແລ້ວຈະຖືກສົ່ງ.
lt: Bus išsiųsta ataskaita apie perskaitytą žinutę.
lv: Tiks nosūtīta lasīšanas atskaite.
mk: Ќе се испрати извештај за прочитаност.
ml: വായനാ റിപ്പോര്‍ട്ട് അയക്കും.
mr: रीड रिपोर्ट पाठवला जाईल.
ms: Laporan baca akan dihantar.
my_mm: ဖတ်ပြီးကြောင်း အစီရင်ခံစာကို ပေးပို့မည် ဖြစ်ပါသည်။
nb: Leserapport blir sendt.
ne: पठन रिपोर्ट पठाइनेछ।
nl: Leesbevestiging wordt verzonden.
or: ପଠନ ରିପୋର୍ଟ୍ ପ୍ରେରିତ।
pa: ਪੜ੍ਹੇ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਭੇਜ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pt_br: Será enviado relatório de leitura.
ro: Raportul de citire va fi trimis.
ru_ru: Будет отправлен отчет о прочтении.
si: කියවීමේ වාර්තාවක් යැවෙනු ඇත.
sk: Odošle sa potvrdenie o prečítaní.
sl: Poročilo o branju bo poslano.
sr: Biće poslat izveštaj o čitanju.
ta: வாசிப்பு அறிக்கை அனுப்பப்படும்.
te: రిపోర్ట్ చదువును పంపబడుతుంది.
th: รายงาน​การ​อ่าน​จะ​ถูก​ส่ง
tl: Ipapadala ang ulat ng pagbabasa.
tr_tr: Okundu raporu gönderilecek.
uk: Буде надіслано звіт про прочитання.
ur: پڑہے گئے کی رپورٹ بھیجی جائے گی
uz: O‘qilgan hisobot yuboriladi.
vi: Báo cáo đọc sẽ được gửi.
zh_tw: 閱讀報告將發送。

# IDS_MSGC_BODY_NOT_REQUESTED
source: Not requested
ar: غير مطلوب
as: অনুৰোধিত নহয়
az: Təklif edilməyib
bg: Не е поискан
bn: অনুরোধ করা হয়নি
ca: No sol·licitat
cs: Nepožadováno
de: Nicht angefragt
el_gr: Δεν ζητήθηκε
es_es: No solicitado
et: Pole taotletud
eu: Ez eskatua
fa: درخواست نشده است
fi: Ei pyydetty
fr_ca: Non demandé
ga: Neamhiarrtha
gl: Non solicitado
gu: વિનંતી કરાઇ નથી
hi: अनुरोध नहीं है
hr: Nije zatraženo
hu: Nem kérték
is: Ekki beðið um
it_it: Non richiesto
ja_jp: 不要
ka: არ არის მოთხოვნილი
kk: Сұралмаған
km: មិន​បាន​ស្នើ
kn: ಮನವಿ ಮಾಡಲಾಗಿಲ್ಲ
ko_kr: 요청되지 않음
lo: ບໍ່ໄດ້ຂໍ
lt: Neprašoma
lv: Nav pieprasīts
mk: Не е побарано
ml: അഭ്യര്‍ത്ഥിച്ചിട്ടില്ല
mr: विनंती केले नाही.
ms: Tidak diminta
my_mm: မေတ္တာရပ်ခံထားခြင်းမရှိပါ
nb: Ikke forespurt
ne: अनुरोध गरिएको छैन
nl: Niet aangevraagd
or: ଅନୁରୋଧ କରାଯାଇ ନାହିଁ।
pa: ਬੇਨਤੀ ਨਹੀਂ ਕੀਤੀ ਗਈ
pt_br: Não solicitado
ro: Nesolicitat
ru_ru: Не требуется
si: ඉල්ලා නොමැත
sk: Nevyžiadané
sl: Ni zahtevano
sr: Nije traženo
ta: கோரப்படவில்லை
te: అభ్యర్థించలేదు
th: ไม่​ได้​ขอ
tl: Hindi hiniling
tr_tr: Talep edilmedi
uk: Немає запитів
ur: درخواست نہیں کی
uz: Talab qilinmaydi
vi: Chưa yêu cầu
zh_tw: 沒有要求

# IDS_MSGC_BODY_MAXIMUM_NUMBER_OF_RECIPIENTS_HPD_REACHED
source: Maximum number of recipients (%d) reached.
ar: تم بلوغ الحد الأقصى لعدد المستلمين (%d).
as: প্ৰাপ্তকৰ্তাৰ সৰ্বাধিক সংখ্যা (%d) ত উপনীত হৈছে৷
az: Qəbul edənlərin sayı maksimuma (%d) çatıb.
bg: Достигнат е максималният брой получатели (%d).
bn: প্রাপক সর্বাধিক সংখ্যায় (%d) পৌঁছেছে।
ca: S'ha assolit el nombre màxim de destinataris (%d)
cs: Bylo dosaženo maximálního počtu příjemců (%d).
de: Maximale Anzahl an Empfängern (%d) erreicht
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός παραληπτών (%d).
es_es: Alcanzado el número máximo de destinatarios (%d)
et: Maksimaalne adressaatide arv (%d) on saavutatud.
eu: Gehienezko hartzaile kopurura (%d) iritsi zara
fa: تعداد گیرندگان (%d) به حداکثر مقدار خود رسیده است.
fi: Vastaanottajien enimmäismäärä (%d) on saavutettu.
fr_ca: Nombre maximum de destinataires (%d) atteint.
ga: Uaslíon na bhfaighteoirí (%d) bainte amach.
gl: Alcanzouse o número máximo de destinatarios (%d)
gu: પ્રાપ્તકર્તાઓની મહત્તમ સંખ્યાએ (%d) પહોંચ્યા.
hi: प्राप्तकर्ताओं की अधिकतम संख्या (%d) तक पहुँच गया।
hr: Maksimalni broj primatelja (%d).
hu: Elérte a címzettek maximális számát (%d).
is: Hámarksfjölda viðtakenda (%d) náð.
it_it: Raggiunto numero massimo di destinatari (%d).
ja_jp: 宛先が最大件数（%d）に達しました。
ka: მიღწეულია მიმღებთა მაქსიმალური რაოდენობა (%d).
kk: Ең көп алушылар санына (%d) жетті.
km: បាន​ដល់​ចំនួន​អ្នកទទួល​អតិបរមា (%d)។
kn: ಸ್ವೀಕೃತದಾರರ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯು (%d) ತಲುಪಿದೆ.
ko_kr: 최대 받는 사람 수 %d명에 도달하였습니다.
lo: ຮອດຂີດສູງສຸດຂອງຈໍານວນຜູ້ຮັບ (%d) ແລ້ວ.
lt: Pasiektas didžiausias gavėjų (%d) skaičius.
lv: Sasniegts maksimālais adresātu skaits (%d).
mk: Достигнат е максималниот број приматели (%d).
ml: ആകാവുന്ന സ്വീകര്‍ത്താക്കളുടെ പരമാവധി എണ്ണം (%d) തികഞ്ഞു.
mr: प्राप्तकर्त्यांची अधिकतम संख्या (%d) गाठली.
ms: Bilangan maksimum penerima (%d) dicapai.
my_mm: အများဆုံး လက်ခံသူများ အရေအတွက် (%d) သို့ ရောက်ရှိပါပြီ။
nb: Maksimalt antall mottakere (%d) er nådd.
ne: प्रापकहरूको अधिकतम संख्या (%d) पुग्यो।
nl: Maximumaantal ontvangers (%d) bereikt.
or: ସର୍ବାଧିକ ସଂଖ୍ୟକର ପ୍ରାପ୍ତେସୁ (%d)ରେ ପହଞ୍ଚିଛି।
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਅਧਿਕਤਮ ਸੰਖਿਆ (%d) ਤੇ ਪਹੁੰਚ ਗਏ।
pt_br: Número máximo de destinatários (%d) atingido.
ro: Numărul maxim de destinatari (%d) a fost atins.
ru_ru: Достигнуто максимальное число получателей (%d).
si: උපරිම ලබන්නන් (%d) ගණනට ළඟා විය.
sk: Dosiahol sa maximálny počet príjemcov (%d).
sl: Doseženo je največje dovoljeno število prejemnikov (%d).
sr: Dostignut maksimalan broj primalaca (%d).
ta: அதிகபட்ச பெறுநர்களின் (%d) எண்ணிக்கையை அடைந்தது.
te: స్వీకర్తల యొక్క (%d) గరిష్ట సంఖ్యను చేరుకున్నారు.
th: ถึง​จำนวน​ผู้​รับ​สูง​สุด (%d) ​แล้ว
tl: Naabot na ang maximum na bilang ng mga recipient (%d).
tr_tr: Maksimum alıcı sayısına (%d) ulaşıldı.
uk: Досягнуто максимальної кількості одержувачів (%d).
ur: وصول کنندگان کی انتہائی تعداد (%d) آن پہنچی۔
uz: Qabul qiluvchilar soni ruxsat etilgan maksimal miqdorga (%d) yetdi.
vi: Đã đạt số danh bạ tối đa (%d).
zh_tw: 收件人的最大數量（%d位）已達到。

# IDS_MSGC_BODY_DUPLICATED_RECIPIENT
source: Duplicated recipient.
ar: مستلم مكرر.
as: নকল প্ৰাপ্তকৰ্তা৷
az: Duplikat qəbul edən.
bg: Повтарящ се получател.
bn: প্রাপক সদৃশ হয়েছে।
ca: Destinatari duplicat
cs: Duplicitní příjemce.
de: Doppelter Empfänger
el_gr: Διπλότυπος παραλήπτης.
es_es: Destinatario duplicado.
et: Mitu adressaati.
eu: Hartzaile bikoiztua
fa: گیرنده تکراری است.
fi: Vastaanottaja esiintyy kahdesti.
fr_ca: Destinataire en double.
ga: Faighteoir dúbláilte.
gl: Destinatario duplicado.
gu: બનાવટી મેળવનાર.
hi: डुप्लीकेट किया गया प्राप्तकर्ता।
hr: Primatelji su duplicirani.
hu: Kétszer előforduló címzett
is: Viðtakandi kemur tvisvar fyrir.
it_it: Destinatario duplicato.
ja_jp: 宛先が重複しています。
ka: გამეორებული მიმღები.
kk: Қайталанатын алушы.
km: អ្នកទទួល​ស្ទួន។
kn: ನಕಲಿಯಾದ ಸ್ವೀಕೃತದಾರರು.
ko_kr: 받는 사람이 중복됩니다.
lo: ຊື່ຜູ້ຮັບຊໍ້າກັນ.
lt: Du tokie pat gavėjai.
lv: Adresāta dublikāts.
mk: Дуплиран примател.
ml: സ്വീകര്‍ത്താവ് ആവര്‍ത്തിക്കുന്നു.
mr: नकली प्राप्तकर्ता.
ms: Penerima dipenduakan.
my_mm: ထပ်နေသောလက်ခံမည့်သူ။
nb: Duplisert mottaker.
ne: प्राप्तकर्ता दोहोर्यायो।
nl: Dubbele ontvanger.
or: ନକଲ ପ୍ରାପ୍ତେସୁ
pa: ਡੁਪਲੀਕੇਟ ਪ੍ਰਾਪਤਕਰਤਾ।
pt_br: Destinatário duplicado.
ro: Destinatar dublat
ru_ru: Повторяющийся получатель
si: අනුපිටපත් වූ ලබන්නෙක්.
sk: Duplicitný príjemca.
sl: Prejemnik je podvojen.
sr: Primalac dupliran.
ta: நகலான பெறுநர்கள்.
te: నకిలీ అయిన స్వీకర్త.
th: ผู้​รับ​ซ้ำ
tl: Na-duplicate na recipient.
tr_tr: Alıcı çoğaltıldı.
uk: Повторення одержувача.
ur: ڈپلیکیٹ کردہ وصول کنندہ۔
uz: Takrorlanadigan qabul qiluvchi.
vi: Người nhận trùng lặp.
zh_tw: 重複的收件人。

# IDS_MSGF_SK_FORWARD_LITE
source: Fwd
ar: تحويل
as: অগ্ৰসৰ
az: Ötür
bg: Препр
bn: অগ্র
ca: Reenv
cs: Před.
de: Weiterl.
el_gr: Προώθ.
es_es: Reenv.
et: Edasta
eu: Birbidali
fa: هدایت
fi: Siir.
fr_ca: Transf.
ga: Ar agh.
gl: Reenv
gu: આ. મોકલો
hi: आगे
hr: Proslij.
hu: Tov.k.
is: Frams.
it_it: Inoltra
ja_jp: 転送
ka: გადაგზ.
kk: Жіб.
km: ប.ត
kn: ರವಾ.
ko_kr: 전달
lt: Persiųs.
lv: Pārsūt.
mk: Препр.
ml: ഫോര്‍വേ.
mr: अग्रेष.
ms: K'mukakn
my_mm: ရှေ့သို့
nb: Vid.send
ne: अगाडी
nl: Doorst.
or: ଅଗ୍ରସର
pa: ਫਾੱਵਰਡ
pt_br: Encaminhar
ro: Redir
ru_ru: Перес.
si: යොමු
sk: Predať
sl: Posred.
sr: Prosledi
ta: பகிர்
te: ఫార్వ.
th: ส่ง​ต่อ
tr_tr: İlet
uk: Перес.
ur: آگے
uz: Bosh/yub
vi: Ch.tiếp
zh_tw: 轉寄

# IDS_MSGF_POP_UNABLE_TO_SAVE
source: Unable to save.
ar: يتعذر الحفظ.
as: সংৰক্ষণ কৰিবলৈ অক্ষম৷
az: Saxlamaq mümkün deyil.
bg: Не може да запази.
bn: সংরক্ষণ করতে অক্ষম।
ca: No es poden desar
cs: Nelze uložit.
de: Speichern nicht möglich
el_gr: Αδύνατη αποθήκευση.
es_es: No se puede guardar
et: Ei saa salvestada.
eu: Ezin da gorde
fa: ذخیره ممکن نیست.
fi: Tallennus epäonnistui.
fr_ca: Enregistrement impossible.
ga: Ní féidir sábháil.
gl: Non se pode gardar
gu: બચાવ કરવા અસમર્થ.
hi: सुरक्षित करने में असमर्थ।
hr: Spremanje nemoguće.
hu: Nem menthető.
is: Ekki er hægt að vista.
it_it: Impossibile salvare.
ja_jp: 保存できません。
ka: ვერ შეინახავთ.
kk: Сақтау мүмкін емес.
km: មិន​អាច​រក្សាទុក។
kn: ಉಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko_kr: 저장할 수 없습니다.
lo: ບໍ່ສາມາດບັນທຶກໄດ້.
lt: Neįmanoma įrašyti.
lv: Nevar saglabāt.
mk: Не може да се меморира.
ml: സംരക്ഷിക്കാന്‍ ആവുന്നില്ല.
mr: जतन करण्यास असमर्थ.
ms: Tdk dpt simpan.
my_mm: သိမ်းဆည်း၍မရပါ။
nb: Kan ikke lagre.
ne: सेव गर्न सकिएन।
nl: Opslaan niet mogelijk.
or: ସଞ୍ଚୟ କରିବାକୁ ଅସମର୍ଥ।
pa: ਸੁਰੱਖਿਅਤ ਕਰਨ'ਚ ਅਸਮਰੱਥ।
pt_br: Não foi possível salvar.
ro: Eroare de salvare
ru_ru: Невозможно сохранить.
si: සුරැකිය නොහැක.
sk: Nedá sa uložiť.
sl: Shranjevanje neuspešno.
sr: Nemoguće sačuvati.
ta: சேமிக்க இயலாது.
te: సేవ్ చేయడం సాధ్యం కాదు.
th: ไม่​สามารถ​บันทึก​ได้
tl: Hindi ma-save
tr_tr: Kaydetme başarısız.
uk: Неможливо зберегти.
ur: محفوظ نہیں کر سکتا۔
uz: Saqlab bo‘lmaydi.
vi: Không thể lưu.
zh_tw: 無法儲存。

# IDS_MSGF_POP_UNABLE_TO_DELETE
source: Unable to delete.
ar: لا يمكن الحذف.
as: বিলোপ কৰিবলৈ অক্ষম৷
az: Silmək mümkün deyil.
bg: Невъзможно изтриване.
bn: মুছতে অক্ষম।
ca: No es pot esborrar
cs: Nelze odstranit.
de: Kann nicht gelöscht werden
el_gr: Δεν είναι δυνατή η διαγραφή.
es_es: No se puede eliminar
et: Ei saa kustutada.
eu: Ezin da ezabatu
fa: حذف ممکن نیست.
fi: Ei voi poistaa.
fr_ca: Suppression impossible.
ga: Ní féidir scriosadh.
gl: Non se pode eliminar
gu: કાઢી નાખવામાં અસક્ષમ.
hi: हटाने में असमर्थ।
hr: Brisanje nemoguće.
hu: Nem törölhető.
is: Það er ekki hægt að eyða.
it_it: Impossibile eliminare.
ja_jp: 削除できません。
ka: წაშლა შეუძლებელია.
kk: Жою мүмкін емес.
km: មិន​អាច​លុប។
kn: ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko_kr: 삭제할 수 없습니다.
lo: ບໍ່ສາມາດລຶບໄດ້.
lt: Ištrinti nepavyko.
lv: Nevar izdzēst.
mk: Не може да се избрише.
ml: ഇല്ലാതാക്കാന്‍ സാധ്യമല്ല.
mr: काढून टाकण्यास असमर्थ.
ms: Tidak dpt dipadamkan.
my_mm: ဖျက်ပစ်၍မရပါ။
nb: Kan ikke slette.
ne: मेटाउनु सकिएन।
nl: Kan niet verwijderen.
or: ବିଲୋପ କରିବାକୁ ଅସମର୍ଥ।
pa: ਮਿਟਾਉਣ ਵਿੱਚ ਅਸਮਰੱਥ।
pt_br: Impossível apagar.
ro: Imposibil de șters
ru_ru: Невозможно удалить.
si: මකා දැමිය නොහැක.
sk: Nedá sa odstrániť.
sl: Brisanje ni mogoče.
sr: Nemoguće obrisati.
ta: நீக்க இயலாது.
te: తొలగించలేకపోతున్నాము.
th: ลบ​ไม่​ได้
tl: Hindi ma-delete.
tr_tr: Silinemiyor.
uk: Неможливо видалити.
ur: مٹا نہیں سکا۔
uz: Yo‘q qilib bo‘lmaydi.
vi: Không xóa được.
zh_tw: 無法刪除。

# IDS_MSGF_POP_UNABLE_TO_COPY
source: Unable to copy.
ar: يتعذر النسخ.
as: প্ৰতিলিপি কৰিবলৈ অক্ষম৷
az: Surətini köçürmək mümkün deyildir.
bg: Не може да се копира.
bn: অনুলিপি করতে অক্ষম।
ca: No es pot copiar
cs: Nelze zkopírovat.
de: Kopieren nicht möglich
el_gr: Δεν είναι δυνατή η αντιγραφή.
es_es: No se puede copiar
et: Ei saa kopeerida.
eu: Ezin da kopiatu
fa: کپی ممکن نیست.
fi: Ei voi kopioida.
fr_ca: Copie impossible.
ga: Ní féidir cóipeáil.
gl: Non se pode copiar
gu: કૉપિ કરવામાં અક્ષમ.
hi: कॉपी करने में असमर्थ।
hr: Nemoguće kopirati.
hu: Nem lehet átmásolni.
is: Mistókst að afrita.
it_it: Impossibile copiare.
ja_jp: コピーできません。
ka: ვერ დაკოპირდება.
kk: Көшіру мүмкін емес.
km: មិន​អាច​ចម្លង។
kn: ನಕಲಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ.
ko_kr: 복사할 수 없습니다.
lo: ບໍ່ສາມາດກັອບປີ້ໄດ້.
lt: Negalima kopijuoti.
lv: Nevar kopēt.
mk: Не може да се копира.
ml: പകര്‍ത്താനാവില്ല.
mr: कॉपी करण्यास अक्षम.
ms: Tidak boleh salin.
my_mm: ကူးယူ၍ မရပါ။
nb: Kan ikke kopiere.
ne: प्रतिलिपी बनाउन असक्षम।
nl: Kan niet kopiëren.
or: କପି କରିବାକୁ ଅସମର୍ଥ।
pa: ਕਾਪੀ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ।
pt_br: Impossível copiar.
ro: Imposibil de copiat
ru_ru: Невозможно скопировать.
si: පිටපත් කළ නොහැක.
sk: Nedá sa kopírovať.
sl: Ni mogoče kopirati.
sr: Nemoguće kopirati.
ta: நகலெடுக்க இயலாது.
te: కాపీ చేయడం సాధ్యం కాదు.
th: ไม่​สามารถ​คัด​ลอก
tl: Hindi makopya.
tr_tr: Kopyalanamıyor.
uk: Неможливо скопіювати.
ur: نقل کرنے سے قاصر۔
uz: Nusxa ko‘chirib bo‘lmaydi.
vi: Không thể chép.
zh_tw: 無法複製。

# IDS_MSGF_POP_SOME_CHARACTERS_MAY_BE_LOST_CONTINUE_Q
source: Some characters may be lost. Continue?
ar: بعض الأحرف قد تكون فقدت. متابعة؟
as: কিছু বৰ্ণ হেৰুৱাব পাৰে৷ জাৰী ৰাখিবনে?
az: Bəzi simvollar itə bilər. Davam etsin?
bg: Някои символи може да се загубят. Продължение?
bn: কিছু অক্ষর হারিয়ে যেতে পারে৷ চালু রাখবেন?
ca: Es poden perdre alguns caràcters. Vol continuar?
cs: Některé znaky mohou být ztraceny. Pokračovat?
de: Einige Zeichen gehen u. U. verloren Fortsetzen?
el_gr: Μερικοί χαρακτήρες μπορεί να χαθούν Συνέχεια;
es_es: Podrían perderse algunos caracteres. ¿Continuar?
et: Osa märkidest võib kaduda. Kas jätkata?
eu: Baliteke karaktere batzuk galtzea. Jarraitu?
fa: امکان از دست رفتن بعضی از کاراکترها وجود دارد.ادامه؟
fi: Joitakin merkkejä voi kadota. Jatketaanko?
fr_ca: Certains caractères risquent d'être perdus Continuer ?
ga: Seans go gcaillfí roinnt carachtar. Ar aghaidh?
gl: Algúns caracteres poden perderse. Continuar?
gu: કેટલાક વર્ણો ખોવાઈ શકે છે. ચાલુ રાખીએ?
hi: कुछ वर्ण खो सकते हैं। जारी रखें?
hr: Neki znakovi bi mogli biti obrisani. Nastaviti?
hu: Bizonyos karakterek elveszhetnek. Folytatja?
is: Sumir stafir gætu glatast. Á að halda áfram?
it_it: Alcuni caratteri potrebbero andare persi. Continuare?
ja_jp: 部分的に内容が失われることがあります。続行しますか?
ka: ზოგიერთი სიმბოლო შეიძლება დაიკარგოს. განაგრძობთ?
kk: Кейбір қаріптер жоғалуы мүмкін. Жалғастырасыз ба? Кейбір қаріптер жоғалуы мүмкін. Жалғастырасыз ба?
km: តួ​អក្សរ​ខ្លះ​អាច​បាត់។ បន្ត?
kn: ಕೆಲವು ಅಕ್ಷರಗಳು ನಷ್ಟವಾಗಿರಬಹುದು. ಮುಂದುವರಿಸುವುದೆ?
ko_kr: 일부 글자가 지워질 수 있습니다. 계속할까요?
lo: ອາດຈະເສຍຕົວອັກສອນບາງຕົວ. ດໍາເນີນການຕໍ່ບໍ?
lt: Kai kurie ženklai gali būti prarasti. Tęsti?
lv: Dažas rakstzīmes var būt zaudētas. Vai turpināt?
mk: Некои знаци може да се изгубат. Да се продолжи?
ml: ചില അക്ഷരങ്ങള്‍ നഷ്‌ടമായേക്കും. തുടരണോ?
mr: काही वर्ण गमावू शकतात. सुरू ठेवायचे?
ms: Beberapa aksara mungkin hilang. Teruskan?
my_mm: အချို့ အက္ခရာများ ဆုံးရှုံးသွားနိုင်သည်။ ဆက်လုပ်မလား?
nb: Noen tegn kan gå tapt. Fortsette?
ne: केहि क्यारेक्टरहरू हराउन सक्‍छन् । जारी राखूँ?
nl: Enkele tekens kunnen verloren gaan. Doorgaan?
or: କିଛି ବର୍ଣ୍ଣଗୁଡିକ ହୁଏତ ନଷ୍ଟ ହୋଇପାରେ । ଜାରି?
pa: ਕੁਝ ਵਰਣ ਲੁਪਤ ਹੋ ਸਕਦੇ ਹਨ ਜਾਰੀ। ਰੱਖੋ?
pt_br: Alguns caracteres podem ser perdidos. Continuar?
ro: Este posibil ca unele caractere să se fi pierdut. Continuați?
ru_ru: Некоторые символы могут быть потеряны. Продолжить?
si: සමහර අක්ෂර අහිමි විය හැක. පවත්වාගෙන යන්නද?
sk: Niektoré znaky môžu byť stratené. Pokračovať?
sl: Nekaj znakov bo morda izgubljenih. Nadaljujem?
sr: Neki karakteri mogu nestati. Nastavak?
ta: சில எழுத்துகள் இழக்கப்படலாம். தொடரவா?
te: కొన్ని అక్షరాలు పోగొట్టుకోవచ్చు. కొనసాగాలా?
th: บาง​ตัว​อักษร​อาจ​สูญ​หาย ​ทำ​ต่อ?
tl: Maaari mawala ang ilang character. Magpatuloy?
tr_tr: Bazı karakterler kaybolabilir. Devam etmek istiyor musunuz?
uk: Деякі символи може бути втрачено. Продовжити?
ur: ممکن ہے کہ کچھ حروف ضائع ہوجائيں۔ جاری؟
uz: Ba’zi belgilar yo‘qotilishi mumkin. Davom ettirilsinmi?
vi: Một vài tính năng có thể đã bị mất. Tiếp tục?
zh_tw: 部分字元可能會遺失。繼續？

# IDS_MSGF_POP_SIM_NOT_INSERTED
source: SIM not inserted.
ar: لم يتم إدخال بطاقة SIM.
as: SIM আন্তঃসংযোগ হোৱা নাই৷
az: SIM daxil edilməyib.
bg: SIM не е поставена.
bn: SIM ঢোকানো নেই।
ca: No s'ha inserit SIM
cs: SIM karta není vložena.
de: SIM nicht eingelegt
el_gr: Δεν έχει τοποθετηθεί SIM.
es_es: SIM no insertada
et: SIM-kaart ei ole sisestatud.
eu: SIM ez da sartu
fa: سیم وارد نشده است.
fi: SIM-korttia ei ole asetettu.
fr_ca: Carte SIM non insérée.
ga: Níl SIM ionsáite.
gl: SIM non inserida
gu: SIM સામેલ કરેલી નથી.
hi: SIM नहीं डाली गई।
hr: Umetnite SIM karticu.
hu: Nincs behelyezve SIM.
is: Það er ekkert SIM-kort til staðar.
it_it: SIM non inserita.
ja_jp: SIMが挿入されていません。
ka: SIM არ დევს.
kk: SIM картасы салынған жоқ.
km: មិន​បាន​បញ្ចូល SIM។
kn: SIM ಸೇರಿಸಲಾಗಿಲ್ಲ.
ko_kr: 삽입된 SIM 카드가 없습니다.
lt: SIM neįdėta.
lv: SIM karte nav ievietota.
mk: Не е вметнат SIM.
ml: SIM ഉള്‍ക്കൊള്ളിച്ചിട്ടില്ല.
mr: SIM समाविष्ट नाही.
ms: SIM tidak disisipkan.
my_mm: SIM ထည့်သွင်းမထားပါ။
nb: SIM-kort ikke satt inn.
ne: SIM घुसाइएको छैन।
nl: SIM niet geplaatst.
or: ସିମ୍ ସନ୍ନିବେଶ ହୋଇନାହିଁ।
pa: SIM ਸੰਮਿਲਤ ਨਹੀਂ ਹੋਇਆ।
pt_br: SIM não inserido.
ro: SIM neinserat
ru_ru: SIM-карта не установлена.
si: SIM ඇතුල් කර නැත.
sk: SIM karta nie je vložená.
sl: SIM ni vstavljena.
sr: SIM kartica nije ubačena.
ta: சிம் செருகப்படவில்லை.
te: SIM ఇన్సర్ట్ చేయలేదు.
th: ไม่​ได้​ใส่ SIM
tl: Hindi nakalagay ang SIM
tr_tr: SIM takılı değil.
uk: SIM-картку не вставлено.
ur: SIM درج نہیں کی گئی۔
uz: SIM-karta kiritilmadi.
vi: Chưa gắn SIM.
zh_tw: SIM 卡未插入。

# IDS_MSGF_POP_SAVING_FAILED
source: Saving failed.
ar: فشل الحفظ.
as: সংৰক্ষণ বিফল হৈছে৷
az: Yaddaşa yazmaq mümkün olmadı.
bg: Запазването е неуспешно.
bn: সংরক্ষণ ব্যর্থ।
ca: Error en desar
cs: Uložení se nezdařilo.
de: Speichern fehlgeschlagen
el_gr: Αποτυχία αποθήκευσης.
es_es: Error al guardar
et: Salvestamine nurjus.
eu: Errorea gordetzerakoan
fa: ذخیره سازی ناموفق بود.
fi: Tallentaminen epäonnistui.
fr_ca: Échec de l'enregistrement.
ga: Theip ar shábháil.
gl: Erro ao gardar
gu: સાચવવું નિષ્ફળ.
hi: सुरक्षित करना विफल।
hr: Spremanje neuspješno.
hu: A mentés nem sikerült.
is: Mistókst að vista.
it_it: Errore durante il salvataggio.
ja_jp: 保存に失敗しました。
ka: ვერ შეინახა.
kk: Сақтау сәтсіз.
km: ការរក្សាទុក​បរាជ័យ។
kn: ಉಳಿಸುವಿಕೆ ವಿಫಲವಾಗಿದೆ.
ko_kr: 저장하지 못하였습니다.
lo: ການບັນທຶກບໍ່ສໍາເລັດ.
lt: Išsaugoti nepavyko.
lv: Saglabāšana neizdevās.
mk: Неуспешно снимање.
ml: സംരക്ഷിക്കല്‍‌ പരാജയപ്പെട്ടു.
mr: जतन करणे अयशस्वी.
ms: Menyimpan gagal.
my_mm: သိမ်းခြင်း မအောင်မြင်ပါ။
nb: Kunne ikke lagre.
ne: सेव हुन सकेन।
nl: Opslaan mislukt.
or: ସଞ୍ଚୟ ବିଫଳ ହୋଇଛି।
pa: ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਅਸਫਲ।
pt_br: Erro ao salvar.
ro: Salvare nereușită
ru_ru: Сбой сохранения.
si: සුරැකීම අසාර්ථකයි.
sk: Uloženie sa nepodarilo.
sl: Shranjevanje ni uspelo.
sr: Memorisanje neuspešno.
ta: சேமிப்பு தோல்வி.
te: సేవ్ చేయడం విఫలమైంది.
th: การ​บันทึก​ผิด​พลาด
tl: Nabigo ang pag-save.
tr_tr: Kaydetme başarısız.
uk: Збій збереження.
ur: مہفوظ کرنا فیل۔
uz: Saqlab bo‘lmadi.
vi: Lưu không thành công.
zh_tw: 儲存失敗

# IDS_MSGF_POP_SAVED_IN_MY_FILES
source: Saved in My Files.
ar: تم الحفظ في ملفاتي.
as: মাই ফাইলচত সংৰক্ষিত৷
az: Fayllarımda saxlandı.
bg: Записан в Моите файлове.
bn: আমার ফাইলগুলিতে সংরক্ষিত।
ca: Desat a Els meus fitxers
cs: Uloženo do Mých souborů.
de: In „Eigene Dateien“ gespeichert.
el_gr: Αποθηκεύτηκε στο φάκελο «Τα αρχεία μου».
es_es: Guardado en Mis archivos
et: Salvestatud Minu failidesse.
eu: Nire fitxategietan gordeta
fa: در فایل‌های من ذخیره شد.
fi: Tallennettu Omat tiedostot -kansioon.
fr_ca: Enregistré dans Mes fichiers.
ga: Sábháilte i Mo Chomhaid.
gl: Gardado en Os meus arquivos
gu: મારી ફાઇલોમાં સાચવ્યું.
hi: मेरी फ़ाइलों में सुरक्षित किया।
hr: Spremljeno u Moje datoteke.
hu: Mentve a Saját fájlok közé.
is: Vistað í skránum þínum.
it_it: Salvato in Archivio.
ja_jp: マイファイルに保存されました。
ka: შენახულია ჩემს ფაილებში.
kk: “Менің файлдарым” ішінде сақталды.
km: បាន​រក្សាទុក​ក្នុង​ឯកសារ​ខ្ញុំ។
kn: ನನ್ನ ಫೈಲ್‌ಗಳಲ್ಲಿ ಉಳಿಸಲಾಗಿದೆ.
ko_kr: [내 파일]에 저장하였습니다.
lo: ບັນທຶກໄວ້ໃນໄຟລ໌ຂອງຂ້ອຍແລ້ວ.
lt: Išsaugota aplanke „Mano failai“.
lv: Saglabāts mapē Mani faili.
mk: Сочувано во Мои фајлови.
ml: എന്‍റെ ഫയലുകളില്‍‌ സംരക്ഷിച്ചു.
mr: माझ्या फाइल्स मध्ये जतन.
ms: Disimpan dalam Fail Saya.
nb: Lagret i Mine filer.
ne: मेरो फाइलहरूमा बचत गरिएको छ।
nl: Opgeslagen in Mijn bestanden.
or: ମୋ ଫାଇଲରେ ସଞ୍ଚୟ ହୋଇଛି।
pa: ਮੇਰੀਆਂ ਫਾਈਲਾਂ ਵਿੱਚ ਸੁਰੱਖਿਅਤ।
pt_br: Salvo em Meus arquivos.
ro: Salvat în Fișierele mele
ru_ru: Сохранено в папке 'Мои файлы'.
si: මගේ ගොනු හි සුරැකිණ.
sk: Uložené do priečinka Moje súbory.
sl: Shranjeno v Moje datoteke.
sr: Sačuvano u Mojim fajlovima.
ta: எனது கோப்புகளில் சேமிக்கப்பட்டது.
te: నా ఫైళ్లలో సేవ్ చేయబడింది.
th: บันทึกในไฟล์ส่วนตัวแล้ว
tl: Naka-save sa Aking Mga File.
tr_tr: Dosyalarım'a kaydedildi.
uk: Збережено в моїх файлах.
ur: میری فائلز میں محفوظ ہوگیا۔
uz: Fayllarimda saqlangan.
vi: Đã lưu vào File của bạn.
zh_tw: 儲存到我的檔案。
