Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

source: You have selected a sound & shot file. Sound data is not supported for MMS so only the picture will be attached.
ar: لقد حددت ملف صوت ولقطة. بيانات الصوت غير معتمدة لرسائل MMS؛ وبالتالي فسيتم إرفاق الصورة فقط.
as: আপুনি এটা চাউন্ড এন্ড শ্বট ফাইল চয়ন কৰিছে৷ ধ্বনি ডাটা MMS সমৰ্থিত নোহোৱাৰ বাবে, কেৱল মাত্ৰ চিত্ৰখন সংলগ্ন কৰা হ'ব।
az: Siz səs və şəkil faylını seçmisiniz. Səs məlumatları MMS tərəfindən dəstəklənmir və yalnız şəkil əlavə ediləcək
bg: Избрали сте файл на звук и снимка. Данните за звук не се поддържат за MMS, така че ще бъде прикачена само снимката.
bn: আপনি একটি ধ্বনি ও শট ফাইল নির্বাচন করেছেন৷ MMS-এর জন্য ধ্বনি তথ্য সমর্থিত নয় ফলে কেবলমাত্র ছবি সংযুক্ত হবে৷
ca: Ha seleccionat un fitxer de Sound & shot. Les dades de so no són compatibles amb MMS, de manera que només s'adjuntarà la foto.
cs: Vybrali jste soubor zvuk a foto. Zvuková data nejsou pro MMS zprávy podporována, proto bude připojen pouze obrázek.
de: Sie haben eine Sound & Shot-Datei ausgewählt. Tondaten werden bei MMS nicht unterstützt. Es wird nur das Bild angehängt.
el_gr: Επιλέξατε ένα αρχείο ήχου και λήψης. Τα δεδομένα ήχου δεν υποστηρίζονται για μηνύματα MMS και επομένως θα γίνει επισύναψη μόνο της εικόνας.
es_es: Ha seleccionado un archivo de sound & shot. Los datos de sonido no son compatibles con MMS, de modo que solo se adjuntará la foto.
et: Olete valinud režiimis Heli ja võte loodud faili. MMS ei toeta heliandmeid, seega manusena lisatakse ainult pilt.
eu: Sound & shot fitxategia hautatu duzu. MMS-ek ez dituzte soinu datuak onartzen; beraz, argazkia soilik erantsiko da.
fa: شما یک فایل صدا و یک تصویر انتخاب کرده اید. اطلاعات صدا برای پیام چندرسانه ای قابل پشتیبانی نیست و بنابراین تنها تصویر پیوست خواهد شد.
fi: Olet valinnut ääni ja kuva -tiedoston. Multimediaviestit eivät tue äänitietoja, joten vain kuva lisätään.
fr_ca: Vous avez sélectionné un fichier Son & prise. Les données audios n'étant pas prises en charge pour les MMS, seule la photo sera jointe.
ga: Roghnaigh tú comhad fuaime & seat. Níl tacú ann do shonraí fuaime in MMS, mar sin ní cheanglófar ach an pictiúr.
gl: Seleccionaches un arquivo de sound & shot. Os datos de son non se admiten nas MMS polo que só se achegará a imaxe.
gu: તમે ધ્વનિ & શોટ્સ ફાઈલ પસંદ કરેલી છે. ધ્વનિ ડેટા MMS માટે સમર્થિત નથી તેથી ફક્ત ચિત્ર જોડવામાં આવશે.
hi: आपने किसी साउंड और शॉट फाइल का चयन किया है। MMS के लिए ध्वनि डाटा समर्थित नहीं है इसलिए केवल तस्वीर संलग्न की जाएगी।
hr: Odabrali ste datoteku zvuk & snimka. MMS ne podržava podatke o zvuku pa je samo slika dodana u privitku.
hu: Hangosképfájlt választott ki. Mivel az MMS nem támogatja hangadatokat, csak a kép lesz csatolva.
is: Þú hefur valið skrá með hljóð og mynd. Hljóðgögn eru ekki studd í MMS-skilaboðum og því verður einungis myndin hengd við.
it_it: Selezionato file Audio foto. I dati audio non sono supportati dal messaggio MMS; verrà allegata soltanto l'immagine.
ja_jp: サウンド&ショットファイルが選択されました。サウンドデータはMMSに対応していないため、写真のみ添付されます。
ka: თქვენ არჩეული გაქვთ „ხმა და გადაღების“ ფაილი. ხმა არ მუშაობს MMS-ში და მიმაგრდება მხოლოდ სურათი
kk: Дыбыс және кадр пакеті таңдалды. Дыбыс деректері MMS үшін қолданылмайды, суреттерді ғана тіркеуге болады
km: អ្នក​បាន​ជ្រើស​ឯកសារ​សំឡេង & រូបថត មួយ។ ទិន្នន័យ​សំឡេង​មិន​ទទួល​ការគាំទ្រ​សម្រាប់ MMS ដូច្នេះ​វា​នឹង​ភ្ជាប់​តែ​រូបភាព​ប៉ុណ្ណោះ។
kn: ನೀವು ಒಂದು ಶಬ್ದ & ಶಾಟ್‌ ಫೈಲ್ ಆಯ್ದುಕೊಂಡಿದ್ದೀರಿ. ಸೌಂಡ್ ಡೇಟಾವು MMSಗೆ ಬೆಂಬಲ ಹೊಂದಿಲ್ಲ ಆದ್ದರಿಂದ ಕೇವಲ ಚಿತ್ರವನ್ನು ಲಗತ್ತಿಸಲಾಗುವುದು.
ko_kr: 사운드&샷 파일을 선택하였습니다. MMS에서 소리 데이터가 지원되지 않아 사진만 첨부합니다.
lo: ທ່ານໄດ້ເລືອກໄຟລ໌ sound & shot. ຂໍ້ມູນສຽງບໍ່ໄດ້ຮັບການສະໜັບສະໜູນສໍາລັບ MMS ດັ່ງນັ້ນ ຈະມີພຽງແຕ່ຮູບທີ່ຈະຖືກຄັດຕິດໃສ່.
lt: Pasirinkote garso ir kadro failą. MMS garso duomenys nepalaikomi, todėl bus pridėta tik nuotrauka.
lv: Esat izvēlējies skaņas un attēla failu. Skaņas dati multiziņā netiek atbalstīti, tādēļ tiks pievienots tikai attēls.
mk: Избравте фајл за звук и слика. Звучните податоци не се поддржани за MMS, па ќе се приложи само сликата.
ml: നിങ്ങള്‍ തിരഞ്ഞെടുത്ത സൗണ്ട് & ഷോട്ട് ഫയല്‍. ശബ്ദ ഡാറ്റ MMS-നെ പിന്തുണക്കുന്നില്ല അതിനാല്‍ ചിത്രം മാത്രം അറ്റാച്ച് ചെയ്യപ്പെടും
mr: आपण अवाज आणि शॉट फाइल निवडली आहे. ध्‍वनी डेटा MMS साठी समर्थन करत नसल्‍यामुळे केवळ चित्र संलग्‍न केले जाईल.
ms: Anda telah memilih fail bunyi & tangkapan. Data bunyi tidak disokong untuk MMS maka hanya gambar yang akan dilampirkan.
my_mm: sound & shot ဖိုင်တစ်ခု ရွေးထားသည်။ အသံဒေတာက MMS အတွက် ပံ့ပိုးမထား၍ ပုံကိုသာ ပူးတွဲလိမ့်မည်။
nb: Du har valgt en lyd og bilde-fil. Lyddata støttes ikke med MMS, derfor legges bare bildet ved.
ne: तपाईले साउन्ड & शाट फाइल चयन गर्नुभयो। MMS को लागि ध्‍वनि डाटा समर्थित छैन, त्येसैले तस्वीर मात्र संलग्न गरिनेछ।
nl: U hebt een Geluid & opname-bestand geselecteerd. Omdat geluidsgegevens worden niet ondersteund voor MMS, wordt alleen de foto bijgevoegd.
or: ଆପଣ ଏକ ଧ୍ଵନି ଓ ସଟ୍ ଫାଇଲ୍ ଚୟନ କରିଛନ୍ତି। MMS ପାଇଁ ଧ୍ଵନି ଡାଟା ସମର୍ଥିତ ନୁହେଁ ତେଣୁ କେବଳ ଫଟୋ ସଂଲଗ୍ନ ହେବ।
pa: ਤੁਸੀਂ ਇੱਕ ਸਾਉਂਡ ਅਤੇ ਸ਼ੌਟ ਫਾਈਲ ਦੀ ਚੋਣ ਕੀਤੀ ਹੈ। MMS ਦੇ ਲਈ ਸਾਉਂਡ ਡੈਟਾ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ ਇਸ ਲਈ ਸਿਰਫ ਤਸਵੀਰ ਨੂੰ ਹੀ ਅਟੈਚ ਕੀਤਾ ਜਾਵੇਗਾ।
pt_br: Você selecionou um arquivo de foto e som. Os dados de som não são suportados para MMS, então apenas a foto será anexada.
ro: Ați selectat un fișier sunet și foto. Datele audio nu sunt acceptate pentru MMS, deci va fi atașată doar fotografia.
ru_ru: Вы выбрали файл 'Фото со звуком'. Звуковые данные не поддерживаются для MMS, поэтому будет вложена только фотография
si: ඔබ හඬ සහ පහර ගොනුවක් තෝරා ඇත. MMS සඳහා හඬ දත්ත සහාය නොදක්වන නිසා පින්තූරය පමණක් අමුණනු ඇත.
sk: Vybrali ste súbor ozvučenej snímky. Správy MMS nepodporujú zvukové údaje, preto sa priloží iba fotografia.
sl: Izbrali ste datoteko funkcije zvok+slikanje. Zvočni podatki niso podprti za sporočila MMS, zato bo pripeta samo slika.
sr: Izabrao/la si fajl sa zvukom i snimkom. MMS ne podržava zvučne podatke, tako da će se priložiti samo slika.
ta: ஒலி & ஷாட் கோப்பினை தேர்ந்தெடுத்துள்ளீர்கள். MMSக்கு ஒலித்தரவு ஆதரிக்கப்படவில்லை எனவே படம் மட்டுமே இணைக்கப்படும்.
te: మీరు సౌండ్ & షాట్ ఫైల్‌ని ఎంచుకున్నారు. MMS కి ధ్వని డేటా మద్దతు లేదు, కాబట్టి చిత్రం మాత్రమే జోడించబడుతుంది.
th: คุณได้เลือกไฟล์ เสียงและช็อต MMS ไม่รองรับข้อมูลเสียง ดังนั้นจะมีเพียงภาพที่ถูกแนบไป
tl: Pumili ka ng sound & shot na file. Hindi sinusuportahan ang data ng tunog para sa MMS kaya ang litrato lang ang maa-attach.
tr_tr: Bir sesli fotoğraf dosyası seçtiniz. Ses verileri MMS için desteklenmiyor, bu nedenle sadece fotoğraf eklenecek.
uk: Вибрано файл зі звуком. Можна вкласти лише фотографію, оскільки дані звуку не підтримуються для MMS-повідомлень
ur: آپ نے ایک آواز اور شاٹ فائل منتخب کی ہے۔ MMS کے لئے آواز کے کوائف کی سہولت نہیں ہے اس لئے صرف تصویر منسلک کی جائے گی۔
uz: Siz ovozli kadr faylini tanladingiz. MMS uchun ovoz ma’lumotlari qo‘llab-quvvatlanmaydi, shu sababli faqat rasm biriktiriladi
vi: Bạn đã chọn file âm thanh & hình ảnh. MMS không hỗ trợ dữ liệu âm thanh nên sẽ chỉ đính kèm ảnh.
zh_tw: 您已選擇有聲拍攝檔案。聲音資料不支援多媒體訊息，因此只能附加相片。

# IDS_MSG_BODY_WAITING_TO_SEND_ING_M_STATUS
source: Waiting to send...
ar: جارٍ انتظار الإرسال...
as: প্ৰেৰণ কৰিবলৈ অপেক্ষাৰত...
az: Göndərilməsi gözlənilir...
bg: Изчакване за изпращане...
bn: পাঠানোর জন্য অপেক্ষারত...
ca: Esperant per enviar...
cs: Čekání na odeslání...
de: Warten auf Senden...
el_gr: Αναμονή για αποστολή...
es_es: Esperando envío...
et: Saatmine on ootel...
eu: Bidaltzeko zain...
fa: انتظار برای ارسال...
fi: Odotetaan lähettämistä...
fr_ca: En attente d'envoi...
ga: Fanacht le seoladh...
gl: Esperando para enviar...
gu: પ્રતીક્ષા કરવા મોકલો...
hi: भेजने के प्रतीक्षा कर रहा है...
hr: Čekanje za slanje...
hu: Várakozás a küldésre...
is: Bíð eftir að senda...
it_it: In attesa di invio...
ja_jp: 送信を待機中...
ka: ელოდება გაგზავნას...
kk: Жіберуді күтуде...
km: កំពុង​រង់ចាំ​ផ្ញើ...
kn: ಕಳುಹಿಸಲು ಕಾಯುತ್ತಿದೆ...
ko_kr: 전송 대기 중...
lo: ກໍາລັງລໍຖ້າສົ່ງ...
lt: Laukiama, kol išsiųs...
lv: Gaida, lai nosūtītu...
mk: Се чека да се прати...
ml: അയയ്ക്കാനായി കാത്തിരിക്കുന്നു...
mr: पाठविण्‍यासाठी प्रतीक्षा करत आहे...
ms: Menunggu untuk menghantar...
nb: Venter på å sende...
ne: पठाउन पर्खँदै...
nl: Wachten met verzenden...
or: ପଠାଇବାକୁ ଅପେକ୍ଷାରତ...
pa: ਭੇਜਣ ਲਈ ਉਡੀਕ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...
pt_br: Aguardando para enviar...
ro: Se așteaptă trimiterea...
ru_ru: Ожидание отправки...
si: යැවීමට රැඳී...
sk: Čaká sa na odoslanie...
sl: Čakanje na pošiljanje ...
sr: Čeka se na slanje...
ta: அனுப்பக் காத்திருக்கிறது...
te: పంపడానికి వేచి ఉంది...
th: กำลังรอส่ง...
tl: Naghihintay maipadala...
tr_tr: Göndermek için bekleniyor...
uk: Очікування надсилання...
ur: بھیجنے کا منتظر ہے...
uz: Yuborish kutilmoqda...
vi: Đang chờ gửi...
zh_tw: 正在等待傳送...

# IDS_MSG_BODY_UNABLE_TO_SEND_THIS_MESSAGE_INSERT_YOUR_SIM_CARD_AND_TRY_AGAIN
source: Unable to send this message. Insert your SIM card and try again.
ar: يتعذر إرسال هذه الرسالة. أدخل بطاقة SIM وحاول مرة أخرى.
as: এই মেচেজ প্ৰেৰণ কৰাত অক্ষম৷ আপোনাৰ SIM কাৰ্ড আন্তঃসংযোগ কৰক আৰু পুনৰাই চেষ্টা কৰক৷
az: Bu mesajı göndərmək mümkün deyil. SIM kartı daxil edin və yenidən cəhd edin
bg: Това съобщение не може да се изпрати. Поставете SIM картата си и опитайте отново.
bn: এই বার্তা পাঠাতে অক্ষম৷ আপনার SIM কার্ডটি ঢোকান ও আবার চেষ্টা করুন৷
ca: No es pot enviar aquest missatge. Insereixi la seva targeta SIM i torni-ho a intentar.
cs: Zprávu se nepodařilo odeslat. Vložte SIM kartu a opakujte akci.
de: Nachricht kann nicht gesendet werden. Legen Sie Ihre SIM-Karte ein und versuchen Sie es erneut.
el_gr: Δεν είναι δυνατή η αποστολή αυτού του μηνύματος. Τοποθετήστε την κάρτα SIM και δοκιμάστε ξανά.
es_es: No se puede enviar este mensaje. Inserte su tarjeta SIM y vuelva a intentarlo.
et: Seda sõnumit ei saa saata. Paigaldage SIM-kaart ja proovige uuesti.
eu: Ezin da mezu hau bidali. Txertatu zure SIM txartela eta saiatu berriz.
fa: این پیام ارسال نمی شود. سیم کارت خود را وارد کرده و دوباره امتحان کنید.
fi: Tätä viestiä ei voi lähettää. Aseta SIM-kortti ja yritä uudelleen.
fr_ca: Impossible d'envoyer ce message. Insérez votre carte SIM, puis réessayez.
ga: Ní féidir an teachtaireacht seo a sheoladh. Ionsáigh do chárta SIM agus triail arís.
gl: Non se pode enviar esta mensaxe. Insire a túa tarxeta SIM e téntao de novo.
gu: આ સંદેશ મોકલવામાં અસમર્થ. તમારું SIM કાર્ડ નાંખો અને ફરી પ્રયાસ કરો.
hi: यह सन्देश भेजने में अक्षम। आपका SIM कार्ड प्रविष्ट करें और फिर से प्रयास करें।
hr: Nemoguće poslati poruku. Umetnite SIM karticu i pokušajte ponovno.
hu: Nem sikerült elküldeni az üzenetet. Helyezze be a SIM kártyát, és próbálja újra.
is: Ekki er hægt að senda þessi skilaboð. Settu SIM-kortið í og reyndu aftur.
it_it: Impossibile inviare il messaggio. Inserite la scheda SIM e riprovate.
ja_jp: メッセージを送信することができません。SIMカードを挿入し、再度実行してください。
ka: ეს წერილი ვერ იგზავნება. ჩადეთ SIM ბარათი და ისევ მოსინჯეთ
kk: Бұл хабарды жіберу мүмкін емес. SIM картасын салып, әрекетті қайталаңыз
km: មិន​អាច​ផ្ញើ​សារ​នេះ។ បញ្ចូល​កាត SIM របស់​អ្នក ហើយ​សាកល្បង​ម្ដងទៀត។
kn: ಈ ಸಂದೇಶ ಕಳುಹಿಸಲು ಅಸಮರ್ಥ. ನಿಮ್ಮ SIM ಕಾರ್ಡ್ ಸೇರಿಸಿ ಮತ್ತು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 메시지를 보낼 수 없습니다. SIM 카드를 삽입한 후 다시 시도하세요.
lo: ບໍ່ສາມາດສົ່ງຂໍ້ຄວາມນີ້ໄດ້. ສອດແຜ່ນ SIM ຂອງທ່ານເຂົ້າໄປ ແລະລອງໃໝ່ອີກ.
lt: Šios žinutės neįmanoma išsiųsti. Įdėkite SIM kortelę ir bandykite dar kartą.
lv: Nevar nosūtīt šo ziņu. Ievietojiet SIM karti un mēģiniet vēlreiz.
mk: Не може да се прати поракава. Вметнете ја својата SIM-картичка и обидете се повторно.
ml: ഈ സന്ദേശം അയയ്ക്കാനാവില്ല. നിങ്ങളുടെ SIM കാർഡ് ഇട്ട് വീണ്ടും ശ്രമിക്കുക.
mr: हा संदश पाठवण्‍यामध्‍ये अक्षम. आपले SIM कार्ड समाविष्ट करा आणि पुन्हा प्रयत्न करा.
ms: Tidak dapat menghantar mesej ini. Masukkan kad SIM anda dan cuba lagi.
nb: Kunne ikke sende denne meldingen. Sett inn SIM-kortet ditt, og prøv på nytt.
ne: यो संदेश पठाउन असक्षम। तपाईको SIM कार्ड सम्मिलित गरेर पुन: प्रयास गर्नुहोस्।
nl: Kan dit bericht niet verzenden. Plaats uw SIM-kaart en probeer het opnieuw.
or: ଏହି ସନ୍ଦେଶ ପ୍ରେରଣ କରିବାକୁ ଅସମର୍ଥ। ଏକ SIM କାର୍ଡ୍ ସନ୍ନିବେଶ କରନ୍ତୁ ଏବଂ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਇਸ ਸੰਦੇਸ਼ ਨੂੰ ਭੇਜਣ ਵਿੱਚ ਅਸਮਰੱਥ। ਆਪਣਾ SIM ਕਾਰਡ ਸੰਮਿਲਿਤ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: Não é possível enviar esta mensagem. Insira seu cartão SIM e tente novamente.
ro: Mesajul nu poate fi trimis. Introduceți cartela SIM și încercați din nou.
ru_ru: Не удалось отправить это сообщение. Вставьте SIM-карту и повторите попытку
si: මෙම පණිවිඩය යැවීමට නොහැක. ඔබගේ SIM කාඩ්පත ඇතුළු කර නැවත උත්සාහ කරන්න.
sk: Túto správu nemožno odoslať. Vložte kartu SIM a skúste to znova.
sl: Tega sporočila ni mogoče poslati. Vstavite kartico SIM in poskusite znova.
sr: Nije moguće poslati ovu poruku. Ubaci SIM karticu i pokušaj ponovo.
ta: இந்த தகவலை அனுப்ப இயலவில்லை. உங்கள் SIM அட்டையை நுழைத்து மீண்டும் முயலுக.
te: ఈ సందేశాన్ని పంపడం సాధ్యం కాదు. మీ SIM కార్డుని చొప్పించి, మళ్లీ ప్రయత్నించండి.
th: ไม่สามารถส่งข้อความนี้ได้ ใส่ SIM การ์ดของคุณ และลองอีกครั้ง
tl: Hindi mapadala ang mensaheng ito. Ilagay ang SIM card mo at subukang muli.
tr_tr: Bu mesaj gönderilemiyor. SIM kartınızı takın ve tekrar deneyin.
uk: Неможливо надіслати це повідомлення. Вставте SIM-картку та спробуйте ще раз
ur: یہ پیغام بھیجنے سے قاصر۔ اپنا سم کارڈ داخل کریں اور دوبارہ کوشش کریں۔
uz: Ushbu xabarni yuborib bo‘lmaydi. SIM-kartangizni kiriting va qayta urinib ko‘ring
vi: Không thể gửi tin nhắn này. Hãy gắn thẻ SIM và thử lại.
zh_tw: 無法傳送此訊息。插入您的 SIM 卡然後重試。

# IDS_MSG_BODY_TYPE_C
source: Type:
ar: النوع:
as: প্ৰকাৰ:
az: Tipi:
bg: Тип:
bn: প্রকার:
ca: Tipus:
cs: Typ:
de: Typ:
el_gr: Τύπος:
es_es: Tipo:
et: Tüüp:
eu: Mota:
fa: نوع:
fi: Tyyppi:
ga: Cineál:
gl: Tipo
gu: પ્રકાર:
hi: प्रकार:
hr: Vrsta:
hu: Típus:
is: Tegund:
it_it: Tipo:
ja_jp: タイプ：
ka: ტიპი:
kk: Түрі:
km: ប្រភេទ៖
kn: ವಿಧ:
ko_kr: 종류:
lo: ປະເພດ:
lt: Tipas:
lv: Veids:
mk: Тип:
ml: തരം:
mr: प्रकार:
ms: Jenis:
my_mm: အမျိုးအစား
ne: प्रकार:
or: ପ୍ରକାର:
pa: ਪ੍ਰਕਾਰ:
pt_br: Tipo:
ro: Tip:
ru_ru: Тип:
si: වර්ගය:
sk: Typ:
sl: Vrsta:
sr: Tip:
ta: வகை:
te: రకం:
th: ชนิด:
tl: Uri:
tr_tr: Tip:
uk: Тип:
ur: ٹائیپ
uz: Tur:
vi: Loại:
zh_tw: 類型：

# IDS_MSG_BODY_TO_USE_RESTRICTED_MEDIA_TYPES_CHANGE_YOUR_MMS_CREATION_MODE_SETTING
source: To use restricted media types, change your MMS creation mode setting.
ar: لاستخدام أنواع الوسائط المقيدة، قم بتغيير إعداد وضع إنشاء رسائل الوسائط المتعددة.
as: প্ৰতিবন্ধিত মিডিয়া প্ৰকাৰ ব্যৱহাৰ কৰিবলৈ, আপোনাৰ MMS সৃষ্টিকাৰী ম'ড ছেটিংছ পৰিৱৰ্তন কৰক৷
az: Məhdud media növündən istifadə etmək üçün MMS yaratma rejimi parametrini dəyişin.
bg: За да използвате ограничените типове медия, сменете настройката си на режим за създаване на MMS.
bn: সীমাবদ্ধ মিডিয়া ধরণগুলি ব্যবহার করতে MMS সৃজন মোড সেটিংটি পরিবর্তন করুন।
ca: Per utilitzar tipus de mitjans restringits, canviï l'ajustament de mode de creació MMS
cs: Chcete-li použít omezení typů média, změňte nastavení režimu vytváření MMS zpráv.
de: Für die Verwendung eingeschränkter Medientypen müssen Sie Ihre Einstellung für den MMS-Erstellungsmodus ändern.
el_gr: Για τη χρήση περιορισμένων τύπων πολυμέσων, αλλάξτε τη ρύθμιση της λειτουργίας δημιουργίας MMS.
es_es: Para usar tipos de archivo multimedia restringidos, cambie el ajuste de modo de creación MMS
et: Piiratud meediumitüüpide kasutamiseks muutke oma MMS-i loomisrežiimi seadet.
eu: Mugatutako multimedia mota erabiltzeko, aldatu zure MMS sorrera moduaren ezarpena
fa: برای استفاده از انواع رسانه محدود شده، تنظیم حالت ایجاد MMS خود را تغییر دهید.
fi: Muuta multimediaviestien luontitilan asetusta, jos haluat käyttää rajoitettuja mediatyyppejä.
fr_ca: Pour utiliser des types de médias restreints, modifiez le paramètre du mode de création MMS.
ga: Le húsáid a bhaint as cineálacha meáin srianta, athraigh do shocrú um modh cruthaithe MMS
gl: Para usar tipos de arquivos multimedia restrinxidos, cambiar o axuste do teu modo de creación de MMS
gu: પ્રતિબંધિત મીડિયા મોડનો ઉપયોગ કરવા માટે, તમારી MMS રચના મોડ સેટિંગ બદલો.
hi: प्रतिबंधित मीडिया प्रकार उपयोग करने के लिए, अपनी MMS निर्माण मोड सेटिंग बदलें।
hr: Kako biste koristili ograničene vrste medija, promijenite postavke načina sastavljanja MMS poruka.
hu: Korlátozott médiatípusok használatához módosítsa az MMS-létrehozási mód beállítását.
is: Til að nota megi takmarkaðar skráargerðir skaltu breyta stillingum á takmörkunum MMS.
it_it: Per utilizzare gli oggetti multimediali con restrizioni, modificare le impostazioni della modalità di creazione MMS.
ja_jp: 制限されたメディアタイプを使用するには、MMS作成モード設定を変更してください。
ka: შეზღუდული მედიას ტიპების გამოსაყენებლად, შეცვალეთ MMS-ის შექმნის პარამეტრები.
kk: Шектелген медиа файлдар түрлерін қолдану үшін MMS хабарын жасау режимінің параметрін өзгертіңіз.
km: ដើម្បី​ប្រើ​ប្រភេទ​កំហិត​មេឌៀ​បាន ចូរ​ប្ដូរ​ការ​កំណត់​ការ​បង្កើត MMS របស់​អ្នក។
kn: ನಿರ್ಬಂಧಿತ ಮಾಧ್ಯಮ ವಿಧಗಳ ಬಳಕೆಗಾಗಿ, ನಿಮ್ಮ MMSರಚನಾ ಮೋಡ್ ಸಂಯೋಜನೆ ಬದಲಿಸಿ.
ko_kr: 제한된 미디어 형식을 사용하려면 MMS 작성 모드 설정을 변경하세요.
lo: ເພື່ອໃຊ້ປະເພດມີເດຍທີ່ຈໍາກັດ, ປ່ຽນການຕັ້ງຄ່າໂໝດການສ້າງ MMS ຂອງທ່ານ.
lt: Kad galėtumėte naudoti draudžiamus medijos tipus, pakeiskite MMS kūrimo režimo nustatymą.
lv: Lai izmantotu ierobežotas multivides veidus, mainiet multiziņas izveides režīma iestatījumu.
mk: За да користите ограничени видови медиуми, сменете ги поставки за правење MMS.
ml: നിയന്ത്രിത മീഡിയ തരങ്ങള്‍ ഉപയോഗിക്കാന്‍ നിങ്ങളുടെ MMS ക്രിയേഷന്‍ മോഡ് ക്രമീകരണം മാറ്റുക.
mr: प्रतिबंधित मीडिया प्रकार वापरण्‍यास, आपली MMS निर्माण मोड ससेटिंग बदला.
ms: Untuk menggunakan jenis media terhad, ubah aturan mod penciptaan MMS anda.
my_mm: တားမြစ်ထားသော မီဒီယာပုံစံများကို အသုံးပြုရန်အတွက် သင့် MMS ဖန်တီးမှုအနေအထားကို ပြောင်းပါ။
nb: Hvis du vil bruke begrensede medietyper, må du endre innstillingen for MMS-oppretting.
ne: निषेधित मिडियो प्रकारहरू प्रयोग गर्नको लागि, तपाईको MMS सिर्जना मोड सेटिङलाई परिवर्तन गर्नुहोस्।
nl: Als u beperkte mediatypen wilt gebruiken, wijzigt u de instelling voor MMS maken.
or: ପ୍ରତିବନ୍ଧିତ ମିଡିଆ ପ୍ରକାରଗୁଡିକ ବ୍ୟବହାର କରିବାକୁ, ଆପଣଙ୍କ MMS ସୃଷ୍ଟିକରଣ ମୋଡ୍ ସେଟିଂ ପରିବର୍ତ୍ତନ କରନ୍ତୁ।
pa: ਪ੍ਰਤੀਬੰਧਿਤ ਮੀਡਿਆ ਪ੍ਰਕਾਰ ਵਰਤਣ ਲਈ, ਆਪਣੀ MMS ਸਿਰਜਨਾ ਮੋਡ ਸੈੱਟਿੰਗਸ ਨੂੰ ਬਦਲੋ।
pt_br: Para usar tipos de mídia restritas, altere suas configurações do modo de criação de MMS.
ro: Pentru a utiliza tipuri media restricționate, schimbați setarea pentru modul de creare a mesajelor MMS.
ru_ru: Чтобы получить возможность отправлять запрещенные медиафайлы, измените параметры создания MMS-сообщений.
si: සීමා කර ඇති මාධ්‍ය වර්ග භාවිතා කිරීමට, ඔබේ MMS සෑදුම් මාදිලි සැකසුම වෙනස් කරන්න.
sk: Ak chcete použiť obmedzené typy médií, zmeňte nastavenie režimu tvorby správ MMS.
sl: Če želite uporabljati omejene vrste predstavnostne vsebine, spremenite nastavitev načina ustvarjanja sporočil MMS.
sr: Da bi koristio/la ograničene tipove medija, promeni podešavanja režima kreiranja MMS poruka.
ta: தடைசெய்யப்பட்ட ஊடக வகைகளை பயன்படுத்த உங்கள் MMS உருவாக்கல் முறை அமைவை மாற்றவும்.
te: పరిమిత మీడియా రకాలను ఉపయోగించడానికి, మీ MMS రూపకల్పన మోడ్ సెట్టింగ్‌ను మార్చండి.
th: เปลี่ยนการตั้งค่าโหมดการสร้าง MMS ของคุณเพื่อใช้ชนิดมีเดียที่จำกัด
tl: Upang gumamit ng mga pinaghihigpitang uri ng media, palitan ang iyong mga setting ng MMS creation mode.
tr_tr: Kısıtlı ortam türlerini kullanmak için MMS oluşturma modu ayarınızı değiştirin.
uk: Змініть установки режиму створення MMS-повідомлення, щоб використовувати обмежені типи медіафайлів.
ur: ممنوعہ میڈیا قسمیں استعمال کرنے کے لئے، اپنی MMS تخلیق موڈ سیٹنگ تبدیل کریں
uz: Cheklangan media turlaridan foydalanish uchun, MMS yaratish rejimi parametrini o‘zgartiring.
vi: Để sử dụng kiểu media bị hạn chế, hãy thay đổi cài đặt chế độ tạo MMS.
zh_tw: 若要使用限制的媒體類型，請變更您的多媒體訊息建立模式設定。

# IDS_MSG_BODY_TIME_SENT_C
source: Time sent:
ar: وقت الإرسال:
as: প্ৰেৰিত সময়:
az: Göndərilmə vaxtı:
bg: Час на изпращане:
bn: যে সময়ে পাঠানো হয়েছে:
ca: Hora d'enviament:
cs: Čas odeslání:
de: Versendet am:
el_gr: Ώρα αποστολής:
es_es: Hora de envío:
et: Saatmise aeg:
eu: Bidalketa ordua:
fa: زمان ارسال:
fi: Lähetysaika:
fr_ca: Heure de l'envoi :
ga: Am seolta:
gl: Tempo do envío:
gu: મોકલ્યાનો સમય:
hi: भेजने का समय:
hr: Vrijeme slanja:
hu: Küldés időpontja:
is: Sendingartími:
it_it: Ora di invio:
ja_jp: 送信時刻:
ka: გაგზავნის დრო:
kk: Жіберілген уақыт:
km: ម៉ោង​បាន​ផ្ញើ៖
kn: ಕಳುಹಿಸಿದ ಸಮಯ:
ko_kr: 보낸 시간:
lo: ເວລາທີ່ສົ່ງໄປ:
lt: Išsiuntimo laikas:
lv: Nosūtīšanas laiks:
mk: Време на праќање:
ml: അയച്ച സമയം:
mr: पाठवलेली वेळ:
ms: Masa dihantar:
nb: Tid sendt:
ne: पठाइएको समय:
nl: Tijd verzonden:
or: ସମୟ ପ୍ରେରଣ ହୋଇଛି:
pa: ਭੇਜਣ ਦਾ ਸਮਾਂ:
pt_br: Hora do envio:
ro: Trimis la:
ru_ru: Время отправки:
si: යැවූ වේලාව:
sk: Čas odoslania:
sl: Ura pošiljanja:
sr: Vreme slanja:
ta: அனுப்பப்பட்ட நேரம்:
te: పంపిన సమయం:
th: เวลาที่ส่ง:
tl: Oras nang ipinadala:
tr_tr: Gönderilen saat:
uk: Час надсилання:
ur: مرسلہ وقت:
uz: Yuborilgan vaqt:
vi: Thời gian gửi:
zh_tw: 傳送時間：

# IDS_MSG_BODY_TIME_RECEIVED_C
source: Time received:
ar: وقت التلقي:
as: প্ৰাপ্ত কৰা সময়:
az: Qəbul edilmə vaxtı:
bg: Час на получаване:
bn: যে সময়ে প্রাপ্ত হয়েছে:
ca: Hora de rebuda:
cs: Čas přijetí:
de: Erhalten am:
el_gr: Ώρα λήψης:
es_es: Hora de recibo:
et: Vastuvõtmise aeg:
eu: Jasotze ordua:
fa: زمان دریافت:
fi: Vastaanottoaika:
fr_ca: Heure de réception :
ga: Am fála:
gl: Hora da recepción:
gu: પ્રાપ્ય થયાનો સમય:
hi: प्राप्ति का समय:
hr: Vrijeme primitka:
hu: Fogadás időpontja:
is: Tími móttöku:
it_it: Ora di ricezione:
ja_jp: 受信時刻:
ka: მიღების დრო:
kk: Алынған уақыт:
km: ម៉ោង​បាន​ទទួល៖
kn: ಸ್ವೀಕರಿಸಿದ ಸಮಯ:
ko_kr: 받은 시간:
lo: ເວລາທີ່ໄດ້ຮັບ:
lt: Gavimo laikas:
lv: Saņemšanas laiks:
mk: Време на примање:
ml: സ്വീകരിച്ച സമയം:
mr: प्राप्‍त केलेली वेळ:
ms: Masa diterima:
nb: Tid mottatt:
ne: प्राप्त भएको समय:
nl: Tijd ontvangen:
or: ସମୟ ପ୍ରାପ୍ତ ହୋଇଛି:
pa: ਪ੍ਰਾਪਤ ਹੋਣ ਦਾ ਸਮਾਂ:
pt_br: Hora da recepção:
ro: Primit la:
ru_ru: Время получения:
si: ලැබූ වේලාව:
sk: Čas prijatia:
sl: Ura prejema:
sr: Vreme prijema:
ta: பெறப்பட்ட நேரம்:
te: స్వీకరించిన సమయం:
th: เวลาที่รับ:
tl: Oras nang natanggap:
tr_tr: Alınan saat:
uk: Час отримання:
ur: موصول وقت:
uz: Olingan vaqt:
vi: Thời gian nhận:
zh_tw: 收到時間：

# IDS_MSG_BODY_STATUS_C
source: Status:
ar: الحالة:
as: স্থিতি:
az: Vəziyyət:
bg: Статут:
bn: স্থিতি:
ca: Estat:
cs: Stav:
el_gr: Κατάσταση:
es_es: Estado
et: Olek:
eu: Egoera:
fa: وضعیت:
fi: Tila:
fr_ca: État :
ga: Stádas:
gl: Estado:
gu: સ્થિતિ:
hi: स्थिति:
hu: Állapot:
is: Staða:
it_it: Stato:
ja_jp: ステータス：
ka: სტატუსი:
kk: Статус:
km: ស្ថានភាព៖
kn: ಸ್ಥಿತಿ:
ko_kr: 상태:
lo: ສະຖານະ:
lt: Būsena:
lv: Statuss:
mk: Состојба:
ml: സ്റ്റാറ്റസ്:
mr: स्थिती:
my_mm: အခြေအနေ
ne: हैसियत:
or: ସ୍ଥିତି:
pa: ਸਥਿਤੀ:
ru_ru: Состояние:
si: තත්ත්වය:
sk: Stav:
sl: Stanje
ta: நிலை:
te: స్థితి:
th: สถานะ:
tl: Katayuan:
tr_tr: Durum:
uk: Стан:
ur: کیفیت:
uz: Holat:
vi: Trạng thái:
zh_tw: 狀態：

# IDS_MSG_BODY_SENT_M_STATUS
source: Sent
ar: تم الإرسال
as: প্ৰেৰিত
az: Göndərildi
bg: Изпратено
bn: পাঠানো হয়েছে
ca: Enviat
cs: Odeslané
de: Gesendet
el_gr: Στάλθηκε
es_es: Enviado
et: Saadetud
eu: Bidalita
fa: ارسال شد
fi: Lähetetty
fr_ca: Envoyé
ga: Seolta
gl: Enviadas
gu: મોકલ્યું
hi: भेजा गया
hr: Poslano
hu: Elküldve
it_it: Inviato
ja_jp: 送信済み
ka: გაიგზავნა
kk: Жіберілді
km: បាន​ផ្ញើ
kn: ಕಳುಹಿಸಿದೆ
ko_kr: 전송 완료
lo: ສົ່ງແລ້ວ
lt: Išsiųsta
lv: Nosūtīts
mk: Пратени
ml: അയച്ചു
mr: पाठवले
ms: Dihantar
my_mm: ပို့ခဲ့ပြီးပြီ
nb: Sendt
ne: पठाइएको
nl: Verzonden
or: ପ୍ରେରିତ
pa: ਭੇਜੇ ਗਏ
pt_br: Enviado
ro: Trimis
ru_ru: Отправлено
si: යැවිණි
sk: Odoslané
sl: Poslano
sr: Poslato
ta: அனுப்பியவை
te: పంపబడింది
th: ส่งแล้ว
tl: Ipinadala
tr_tr: Gönderildi
uk: Надіслано
ur: بھیج دیا
uz: Yuborildi
vi: Đã gửi
zh_tw: 已傳送
