Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGF_BODY_COPY_TEXT
source: Copy text
ar: نسخ النص
as: পাঠ প্রতিলিপি কৰক
az: Mətnin surətini çıxar
bg: Копиране текст
bn: পাঠ্য অনুলিপি করুন
ca: Copiar text
cs: Kopírovat text
de: Text kopieren
el_gr: Αντιγραφή κειμένου
es_es: Copiar texto
et: Kopeeri tekst
eu: Kopiatu testua
fa: کپی متن
fi: Kopioi teksti
fr_ca: Copier le texte
ga: Cóipeáil téacs
gl: Copiar texto
gu: ટેક્સ્ટ કૉપિ કરો
hi: टेक्‍स्‍ट कॉपी करें
hr: Kopiraj tekst
hu: Szöveg másolása
is: Afrita texta
it_it: Copia testo
ja_jp: テキストをコピー
ka: ტექსტის კოპირება
kk: Мәтінді көшіру
km: ចម្លង​អត្ថបទ
kn: ಪಠ್ಯವನ್ನು ನಕಲಿಸು
ko_kr: 글자 복사
lo: ກັອບປີ້ຂໍ້ຄວາມ
lt: Kopijuoti tekstą
lv: Kopēt tekstu
mk: Копирај текст
ml: ടെക്സ്റ്റ്‌ പകര്‍‌ത്തുക
mr: मजकूर कॉपी करा.
ms: Salin teks
my_mm: စာသား ကူးပါ
nb: Kopier tekst
ne: पाठ कपी गर्नुहोस्
nl: Tekst kopiëren
or: ଟେକ୍ସଟ୍ କପି
pa: ਟੈਕਸਟ ਕਾਪੀ ਕਰੋ
pt_br: Copiar texto da mensagem
ro: Copiere text
ru_ru: Копировать текст
si: පෙළ පිටපත් කරන්න
sk: Kopírovať text
sl: Kopiraj besedilo
sr: Kopiraj tekst
ta: உரையை நகல்செய்க
te: టెక్స్ట్ కాపీ చేయి
th: คัด​ลอก​ข้อ​ความ
tl: Kopyahin ang text
tr_tr: Metni kopyala
uk: Копіювати текст
ur: ٹیکسٹ کاپی
uz: Matndan nusxa olish
vi: Chép văn bản
zh_tw: 複製文字

# IDS_MSGF_BODY_CB_MESSAGES
source: CB messages
ar: رسائل CB
as: CB মেচেজ
az: CB mesajları
bg: Циркулярни съобщения
bn: CB বার্তাসমূহ
ca: Missatges CB
cs: CB zprávy
de: CB-Nachrichten
el_gr: Μηνύματα εκπομπής κυψέλης
es_es: Mensajes de CB
et: Võrguteabesõnumid
eu: CB mezuak
fa: پیام پخش سلولی
fi: CB-viestit
fr_ca: Messages de diffusion
ga: Teachtaireachtaí CB
gl: Mensaxes CB
gu: CB સંદેશાઓ
hi: CB सन्देश
hr: CB poruke
hu: Hírüzenetek
is: Skilaboð frá endurvarpa
it_it: Messaggi CB
ja_jp: CBメッセージ
ka: CB წერილები
kk: CB хабарлары
km: សារ CB
kn: CB ಸಂದೇಶಗಳು
ko_kr: 방송 메시지
lo: ຂໍ້ຄວາມ CB
lt: Tinklo žinutės
lv: Šūnu apraides ziņas
mk: Инфо-пораки
ml: CB സന്ദേശങ്ങള്‍
mr: CB संदेश
ms: Mesej CB
my_mm: CB မက်ဆေ့ချ်များ
nb: CB-meldinger
ne: CB संदेश
nl: Infoberichten
or: CB ସନ୍ଦେଶଗୁଡିକ
pa: CB ਸੰਦੇਸ਼
pt_br: Mensagens Broadcast
ro: Mesaje CB
ru_ru: Сообщения сети
si: CB පණිවිඩ
sk: Správy CB
sl: Sporočila v celici
sr: Info poruke
ta: CB தகவல்கள்
te: CB సందేశాలు
th: ข้อ​ความ CB
tl: Mga CB message
tr_tr: CB mesajları
uk: CB-повідомлення
ur: CB پیغامات
uz: CB xabarlari
vi: Tin nhắn CB
zh_tw: 區域廣播訊息

# IDS_MSGF_BODY_1_MESSAGE
source: 1 message
ar: رسالة واحدة
as: 1 টা মেচেজ
az: 1 mesaj
bg: 1 съобщение
bn: 1টি বার্তা
ca: 1 missatge
cs: 1 zpráva
de: 1 Nachricht
el_gr: 1 μήνυμα
es_es: 1 mensaje
eu: Mezu 1
fa: 1 پیام
fi: 1 viesti
ga: 1 teachtaireacht
gl: 1 mensaxe
gu: 1 સંદેશ
hi: 1 सन्देश
hr: 1 poruka
hu: 1 üzenet
is: 1 skilaboð
it_it: 1 messaggio
ja_jp: 1件のメッセージ
ka: 1 წერილი
kk: 1 хабар
kn: 1 ಸಂದೇಶ
ko_kr: 메시지 1개
lo: 1 ຂໍ້ຄວາມ
lv: 1 ziņa
mk: 1 порака
ml: 1 സന്ദേശം
mr: 1 संदेश
my_mm: မက်ဆေ့ချ် ၁ ခု
nb: 1 melding
ne: 1 संदेश
nl: 1 bericht
or: 1 ସନ୍ଦେଶ
pa: 1 ਸੰਦੇਸ਼
pt_br: 1 mensagem
ro: 1 mesaj
ru_ru: 1 сообщение
si: පණිවිඩ 1
sk: 1 správa
sl: 1 sporočilo
sr: 1 poruka
ta: 1 தகவல்
te: 1 సందేశం
tl: 1 mensahe
tr_tr: 1 mesaj
uk: 1 повідомлення
ur: 1 پیغام
uz: 1 xabar

# IDS_MSGF_BODY_1_CONVERSATION
source: 1 conversation
ar: محادثة واحدة
as: 1 টা কথোপকথন
az: 1 söhbət
bg: 1 разговор
bn: 1টি কথোপকথন
ca: 1 conversa
cs: 1 konverzace
de: 1 Konversation
el_gr: 1 συνομιλία
es_es: 1 conversación
et: 1 vestlus
eu: Hizketaldi 1
fa: 1 گفتگو
fi: 1 keskustelu
ga: 1 chomhrá
gl: 1 conversa
gu: 1 વાતચીત
hi: 1 वार्तालाप
hr: 1 razgovor
hu: 1 beszélgetés
is: 1 samtal
it_it: 1 conversazione
ja_jp: 1件のスレッド
ka: 1 საუბარი
kk: 1 әңгімелесу
km: 1 សន្ទនា
kn: 1 ಸಂಭಾಷಣೆ
ko_kr: 대화 1개
lo: 1 ການສົນທະນາ
lt: 1 pokalbis
lv: 1 saruna
mk: 1 разговор
ml: 1 സംഭാഷണം
mr: 1 संभाषण
ms: 1 perbualan
my_mm: စကားပြောဆိုခြင်း ၁
nb: 1 samtale
ne: 1 वार्तालाप
nl: 1 gesprek
or: 1 ବାର୍ତ୍ତାଳାପ
pa: 1 ਵਾਰਤਾਲਾਪ
pt_br: 1 conversa
ro: 1 conversație
ru_ru: 1 беседа
si: කතාබස් 1
sk: 1 konverzácia
sl: 1 pogovor
sr: 1 razgovor
ta: 1 உரையாடல்
te: 1 సంభాషణ
th: 1 ​การส​นท​นา
tl: 1 pag-uusap
tr_tr: 1 görüşme
uk: 1 розмова
ur: 1 تبادلہ خیالات
uz: 1 suhbat
vi: 1 hội thoại
zh_tw: 1交談訊息

# IDS_MSGS_BODY_REQUEST_A_READ_REPORT_FOR_EACH_MESSAGE_YOU_SEND
source: Request a read report for each message you send.
ar: طلب تقرير قراءة لكل رسالة ترسلها
as: আপুনি প্ৰেৰণ কৰা প্ৰতিটো মেচেজৰ বাবে এটা পঠন ৰিপৰ্টৰ বাবে অনুৰোধ জনাওক৷
az: Göndərdiyiniz hər mesaj üçün oxunma hesabatı üçün təklif edin.
bg: Изискване на отчет за прочитане за всяко изпратено съобщение
bn: আপনার পাঠানো প্রতিটি বার্তার পড়ার একটি রিপোর্টের জন্য অনুরোধ করুন।
ca: Sol·licitar un informe de lectura per cada missatge que enviï
cs: Požadovat zprávu o přečtení pro každou odeslanou zprávu.
de: Lesebericht für jede gesendete Nachricht anfordern
el_gr: Αίτηση αναφοράς ανάγνωσης για κάθε απεσταλμένο μήνυμα.
es_es: Solicitar un informe de lectura para cada mensaje que envíe
et: Taotle lugemisraportit igale saadetud sonumile.
eu: Eskatu irakurketa txostena bidaltzen duzun mezu bakoitzarekin
fa: درخواست گزارش خواندن برای هر پیامی که ارسال می کنید
fi: Pyydä jokaisesta lähetetystä viestistä lukuraportti.
fr_ca: Demander une confirmation de lecture pour chaque message envoyé.
ga: Iarr admháil léite do gach teachtaireacht a sheolfaidh tú
gl: Solicitar un informe de lectura para cada mensaxe que envíes
gu: તમે મોકલો તે દરેક સંદેશ માટે વાંચન અહેવાલની વિનંતી કરો.
hi: आपके द्वारा भेजे गए प्रत्येक संदेश के लिए पठन रिपोर्ट का अनुरोध करें।
hr: Zahtjev izvješća o pročitanosti za sve poslane poruke.
hu: Olvasási jelentés kérése minden elküldött üzenetnél
is: Biðja um lestilkynningu fyrir öll send skilaboð.
it_it: Richiedi la conferma di lettura per ogni messaggio inviato.
ja_jp: 送信するメッセージごとに既読確認を要求
ka: მოითხოვეთ წაკითხვის შესახებ შეტყობინება, თქვენს მიერ გაგზავნილი ყოველი წერილისთვის.
kk: Сіз жіберетін әрбір хабар үшін оқу есебін сұраңыз.
km: ស្នើ​របាយការណ៍​អាន​សម្រាប់​សារ​នីមួយៗ​ដែល​អ្នក​ផ្ញើ។
kn: ನೀವು ಕಳುಹಿಸುವ ಪ್ರತಿ ಸಂದೇಶಕ್ಕೆ ಓದಿದ ವರದಿಯನ್ನು ವಿನಂತಿಸಿ.
ko_kr: 모든 보낸 메시지에 대해 읽음 확인을 요청합니다.
lo: ຂໍລາຍງານການອ່ານສໍາລັບແຕ່ລະຂໍ້ຄວາມທີ່ທ່ານສົ່ງ.
lt: Reikalauti pranešimo apie kiekvieną perskaitytą jūsų siųstą žinutę.
lv: Pieprasiet lasīšanas atskaiti katrai nosūtītajai ziņai.
mk: Барај извештај за прочитаност за секоја пратена порака.
ml: നിങ്ങള്‍ അയക്കുന്ന ഓരോ സന്ദേശത്തിനും വായനാ റിപ്പോര്‍ട്ട് അഭ്യര്‍ത്ഥിക്കുക.
mr: आपण पाठवलेल्‍या प्रत्‍येक संदेशासाठी वाचलेल्‍या अहवालाची विनंती करा.
ms: Meminta laporan baca untuk setiap mesej yang anda hantar.
my_mm: သင်ပို့သော မက်ဆေ့ချ်တိုင်းအတွက် ဖတ်ပြီး အစီရင်ခံစာတစ်စောင် တောင်းဆိုပါ။
nb: Be om en leserapport for hver melding du sender.
ne: तपाईले पठाएको प्रत्येक संदेशको लागि पठन रिपोर्टको अनुरोध गर्नुहोस्।
nl: Vragen om een leesbevestiging voor elk verzonden bericht.
or: ଆପଣ ପ୍ରେରଣ କରିଥିବା ପ୍ରତ୍ୟେକ ସନ୍ଦେଶ ପାଇଁ ଏକ ପଠନ ରିପୋର୍ଟ୍ ଅନୁରୋଧ କରନ୍ତୁ।
pa: ਆਪਣੇ ਦੁਆਰਾ ਭੇਜੇ ਜਾਣ ਵਾਲੇ ਹਰੇਕ ਸੰਦੇਸ਼ ਲਈ ਪੜ੍ਹੇ ਜਾਣ ਦੀ ਰਿਪੋਰਟ ਲਈ ਬੇਨਤੀ ਕਰੋ।
pt_br: Solicitar um relatório de leitura para cada mensagem enviada.
ro: Solicitați un raport de citire pentru fiecare mesaj trimis.
ru_ru: Запрашивать отчет о прочтении для всех отправляемых сообщений.
si: ඔබ යවන එක් එක් පණිවිඩ සඳහා කියවූ වාර්තාවක් ඉල්ලන්න.
sk: Vyžiadať potvrdenie o prečítaní pre každú odoslanú správu
sl: Zahtevaj poročilo o branju za vsako poslano sporočilo.
sr: Zahtevaj izveštaj o čitanju za svaku poslatu poruku.
ta: நீங்கள் அனுப்புகிற தகவல் ஒவ்வொன்றிற்கும் வாசிப்பு அறிக்கை கோரவும்.
te: మీరు పంపిన ప్రతి సందేశం కోసం ఒక చదివినట్లు నివేదికను అభ్యర్థించండి.
th: ร้องขอรายงานการอ่านสำหรับแต่ละข้อความที่คุณส่ง
tl: Para sa bawat mensaheng ipapadala mo, humiling ng ulat na nabasa na ito.
tr_tr: Gönderdiğiniz her mesaj için bir okundu raporu isteyin
uk: Запитувати звіт про прочитання для кожного надісланого повідомлення.
ur: ہر پیغام کے لئے جو آپ بھیجتے ہیں ایک پڑھنے کی رپورٹ کی درخواست کریں
uz: Yuborgan har bir xabaringiz uchun o‘qilganlik haqidagi xabarnoma talab qilish.
vi: Yêu cầu báo cáo đã đọc đối với từng tin nhắn bạn gửi.
zh_tw: 對每一封送出的訊息請求讀取回報。

# IDS_MSGS_BODY_REQUEST_A_DELIVERY_REPORT_FOR_EACH_MESSAGE_YOU_SEND
source: Request a delivery report for each message you send.
ar: طلب تقرير تسليم لكل رسالة ترسلها
as: আপুনি প্ৰেৰণ কৰা প্ৰতিটো মেচেজৰ বাবে এটা ডেলিভাৰী ৰিপৰ্টৰ বাবে অনুৰোধ জনাওক৷
az: Göndərdiyiniz hər mesaj üçün çatdırılma hesabatı üçün təklif edin.
bg: Изискване на отчет за доставка за всяко изпратено съобщение
bn: আপনার পাঠানো প্রতিটি বার্তার একটি ডেলিভারি রিপোর্টের জন্য অনুরোধ করুন।
ca: Sol·licitar un informe d'enviament per cada missatge que enviï
cs: Požadovat zprávu o doručení pro každou odeslanou zprávu.
de: Zustellbericht für jede gesendete Nachricht anfordern
el_gr: Αίτηση αναφοράς παράδοσης για κάθε απεσταλμένο μήνυμα.
es_es: Solicitar un informe de entrega para cada mensaje que envíe
et: Taotle kohaletoimetamisraportit igale saadetud sonumile.
eu: Eskatu bidalketa txostena bidaltzen duzun mezu bakoitzarekin
fa: درخواست گزارش تحویل برای هر پیامی که ارسال می کنید
fi: Pyydä jokaisesta lähetetystä viestistä toimitusraportti.
fr_ca: Demander un accusé de réception pour chaque message envoyé.
ga: Iarr admháil seachadta do gach teachtaireacht a sheolfaidh tú
gl: Solicitar un informe de entrega para cada mensaxe que envíes
gu: તમે મોકલો તે દરેક સંદેશ માટે પહોચ્યાંનો અહેવાલની વિનંતી કરો.
hi: आपके द्वारा भेजे गए प्रत्येक संदेश के लिए वितरण रिपोर्ट का अनुरोध करें।
hr: Zahtjev izvješća o isporuci za sve poslane poruke.
hu: Kézbesítési jelentés kérése minden elküldött üzenetnél
is: Biðja um skilatilkynningu fyrir öll send skilaboð.
it_it: Richiedi la conferma di consegna per ogni messaggio inviato.
ja_jp: 送信するメッセージごとに配信確認を要求
ka: მოითხოვეთ წერილის მიტანის შესახებ შეტყობინება, თქვენს მიერ გაგზავნილი ყოველი წერილისთვის.
kk: Сіз жіберетін әрбір хабар үшін жеткізу есебін сұраңыз.
km: ស្នើ​របាយការណ៍​ចែកចាយ​សម្រាប់​សារ​នីមួយៗ​ដែល​អ្នក​ផ្ញើ។
kn: ನೀವು ಕಳುಹಿಸುವ ಪ್ರತಿ ಸಂದೇಶಕ್ಕೆ ವಿತರಣೆ ವರದಿಗಾಗಿ ವಿನಂತಿಸಿ.
ko_kr: 모든 보낸 메시지에 대해 받음 확인을 요청합니다.
lo: ສະເໜີຂໍລາຍງານການສົ່ງສໍາລັບແຕ່ລະຂໍ້ຄວາມທີ່ທ່ານສົ່ງ.
lt: Reikalauti pranešimo apie kiekvieną pristatytą jūsų siųstą žinutę.
lv: Pieprasiet piegādes atskaiti katrai nosūtītajai ziņai.
mk: Барај извештај за испорака за секоја пратена порака.
ml: നിങ്ങള്‍ അയക്കുന്ന ഓരോ സന്ദേശത്തിനും ഒരു ഡെലിവറി റിപ്പോര്‍ട്ട് അഭ്യര്‍ത്ഥിക്കുക.
mr: आपण पाठवलेल्‍या प्रत्‍येक संदेशासाठी वितरण अहवालाची विनंती करा.
ms: Meminta laporan penghantaran untuk setiap mesej yang anda hantar.
my_mm: သင်ပို့သော မက်ဆေ့ချ်တိုင်းအတွက် သယ်ပို့မှု အစီရင်ခံစာတစ်စောင် တောင်းဆိုပါ။
nb: Be om en leveringsrapport for hver melding du sender.
ne: तपाईले पठाएको प्रत्येक संदेशको लागि डेलिभरी रिपोर्ट अनुरोध गर्नुहोस्।
nl: Vragen om een ontvangstbevestiging voor elk verzonden bericht.
or: ଆପଣ ପ୍ରେରଣ କରିଥିବା ପ୍ରତ୍ୟେକ ସନ୍ଦେଶ ପାଇଁ ଏକ ବିତରଣ ରିପୋର୍ଟ୍ ଅନୁରୋଧ କରନ୍ତୁ।
pa: ਆਪਣੇ ਦੁਆਰਾ ਭੇਜੇ ਜਾਣ ਵਾਲੇ ਹਰੇਕ ਸੰਦੇਸ਼ ਲਈ ਡਿਲੀਵਰੀ ਰਿਪੋਰਟ ਲਈ ਬੇਨਤੀ ਕਰੋ।
pt_br: Solicitar um relatório de entrega para cada mensagem enviada.
ro: Solicitați un raport de livrare pentru fiecare mesaj trimis.
ru_ru: Запрашивать отчет о доставке для всех отправляемых сообщений.
si: ඔබ යවන එක් එක් පණිවිඩ සඳහා නිකුතු වාර්තාවක් ඉල්ලන්න.
sk: Vyžiadať potvrdenie o doručení pre každú odoslanú správu
sl: Zahtevaj poročilo o dostavi za vsako poslano sporočilo.
sr: Zahtevaj izveštaj o prispeću za svaku poslatu poruku.
ta: நீங்கள் அனுப்புகிற தகவல் ஒவ்வொன்றிற்கும் சேர்க்கை அறிக்கை கோரவும்.
te: మీరు పంపే ప్రతి సందేశం కోసం బదిలీ రిపోర్టును అభ్యర్థించండి.
th: ร้องขอรายงานการนำส่งสำหรับแต่ละข้อความที่คุณส่ง
tl: Para sa bawat mensaheng ipapadala mo, humiling ng ulat na naipadala na ito.
tr_tr: Gönderdiğiniz her mesaj için bir teslim raporu isteyin
uk: Запитувати звіт про доставку для кожного надісланого повідомлення.
ur: ہر پیغام کے لئے جو آپ بھیجتے ہیں ایک تحویل کی رپورٹ کی درخواست کریں
uz: Yuborgan har bir xabaringiz uchun yetib borganlik haqidagi xabarnoma talab qilish.
vi: Yêu cầu báo cáo đã gửi đối với từng tin nhắn bạn gửi.
zh_tw: 對每一封送出的訊息請求傳送回報。

# IDS_MSGS_BODY_RADIO_BUTTON
source: Radio button
ar: زر الراديو
as: ৰেডিঅ' বুটাম
az: Radio düyməsi
bg: Радио бутон
bn: রেডিও বাটন
ca: Botó de ràdio
cs: Přepínač
de: Optionsfeld
el_gr: Κουμπί επιλογής
es_es: Botón de opción
et: Raadio nupp
eu: Irratiaren botoia
fa: دکمه رادیویی
fi: Valintanappi
fr_ca: Bouton radio
ga: Cnaipe Raidió
gl: Botón de radio
gu: રેડિયો બટન
hi: रेडियो बटन
hr: Tipka za radio
hu: Választógomb
is: Valhringur
it_it: Pulsante di opzione
ja_jp: ラジオボタン
ka: მოსანიშნი წრე
kk: Ауыстырғыш түйме
km: ប៊ូតុង​វិទ្យុ
kn: ರೇಡಿಯೊ ಬಟನ್
ko_kr: 라디오 버튼
lo: ປຸ່ມວິທະຍຸ
lt: Akutė
lv: Radiopoga
mk: Радио копче
ml: റേഡിയോ ബട്ടണ്‍
mr: रेडिओ बटण
ms: Butang radio
my_mm: ရေဒီယို ခလုတ်
nb: Radioknapp
ne: रेडियो बटन
nl: Keuzerondje
or: ରେଡିଓ ବଟନ୍
pa: ਰੇਡੀਓ ਬਟਨ
pt_br: Botão de opção
ro: Buton radio
ru_ru: Переключатель
si: එක්තේරුම් බොත්තම
sk: Prepínač
sl: Gumb za radio
sr: Taster za radio
ta: ரேடியோ பொத்தான்
te: రేడియో బటన్
th: ปุ่ม​เลือก​แบ​บก​ลม
tr_tr: Radyo tuşu
uk: Перемикач
ur: ریڈیو بٹن
uz: Radio tugma
vi: Phím Radio
zh_tw: 收音機按鍵

# IDS_MSGS_BODY_ON_OFF_BUTTON_T_TTS
source: On/off button
ar: زر التشغيل/إيقاف التشغيل
as: অন/অফ বুটাম
az: Yandır/söndür düyməsi
bg: Бутон Вкл./изкл
bn: চালু করুন/বন্ধ করুন বোতাম
ca: Botó activat/desactivat
cs: Vypínač
de: Ein/Aus-Taste
el_gr: Κουμπί ενεργοποίησης/ενεργοποίησης
es_es: Botón activar/desactivar
et: Sisse-/väljalülitamise nupp
eu: Pizteko/itzaltzeko botoia
fa: دکمه روشن/خاموش
fi: Virtapainike
fr_ca: Bouton d'activation/désactivation
ga: Cnaipe Air/As
gl: Botón de activación/desactivación
gu: ચાલુ/બંધ બટન
hi: चालू/बंद बटन
hr: Gumb za uključivanje/isključivanje
hu: Be-ki gomb
is: Hnappur til að kveikja og slökkva
it_it: Pulsante Sì/No
ja_jp: ON/OFFボタン
ka: ჩართვა-გამორთვის ღილაკი
kk: Қосу/өшіру түймесі
km: ប៊ូតុង​បើក/​បិទ
kn: ಆನ್/ಆಫ್ ಬಟನ್
ko_kr: 사용 및 해제 버튼입니다.
lo: ປຸ່ມ ເປີດ/ປິດ
lt: Įjungimo / išjungimo mygtukas
lv: Ieslēgšanas/izslēgšana poga
mk: Копче вклучено/исклучено
ml: ഓണ്‍/ഓഫ് ബട്ടണ്‍
mr: चालू/बंद करा बटण
ms: Butang hidup/mati
my_mm: ဖွင့်/ပိတ် ခလုတ်
nb: På/av-knapp
ne: अन/अफ बटन
nl: Aan/uit-knop
or: ଅନ୍/ଅଫ୍ ବଟନ୍
pa: ਚਾਲੂ/ਬੰਦ ਬਟਨ
pt_br: Botão ligar/desligar
ro: Buton pornit/oprit
ru_ru: Кнопка включения и отключения
si: සක්‍රීය/අක්‍රීය බොත්තම
sk: Tlačidlo zapnutia/vypnutia
sl: Gumb za vklop/izklop
sr: Dugme Uključeno/isključeno
ta: ஆன்/ஆஃப் பொத்தான்
te: ఆన్/ఆఫ్ చేయి బటన్
th: ปุ่มเปิด/ปิด
tl: Button na I-on/I-off
tr_tr: Açma/kapama düğmesi
uk: Кнопка ввімкнення/вимкнення
ur: آن/آف بٹن
uz: Yoqish/o‘chirish tugmasi
vi: Phím bật/tắt
zh_tw: 開/關按鈕

# IDS_MSGS_BODY_EXPANDABLE_LIST_T_TTS
source: Expandable list
ar: القائمة القابلة للتوسيع
as: বিস্তাৰণযোগ্য সূচী
az: Genişlənən siyahı
bg: Разгъваем списък
bn: প্রসারিত তালিকা
ca: Llista ampliable
cs: Rozbalitelný seznam
de: Erweiterbare Liste
el_gr: Λίστα προς ανάπτυξη
es_es: Lista ampliable
et: Laiendatav loend
eu: Zerrenda zabalgarria
fa: لیست قابل گسترش
fi: Laajennettava luettelo
fr_ca: Liste déroulante
ga: Liosta in-forleathnaithe
gl: Lista ampliable
gu: વિસ્તૃત કરવા યોગ્ય યાદી
hi: विस्तार करने योग्य सूची
hr: Popis koji se može proširiti
hu: Kibontható lista
is: Stækkanlegur listi
it_it: Elenco espandibile
ja_jp: 拡張できるリストです。
ka: ჩამოსაშლელი სია
kk: Кеңейтілмелі тізім
km: បញ្ជី​ដែល​អាច​ពន្លា​បាន
kn: ವಿಸ್ತರಿಸಬಹುದಾದ ಪಟ್ಟಿ
ko_kr: 확장할 수 있는 목록입니다.
lo: ລາຍການສາມາດຂະຫຍາຍໄດ້
lt: Išskleidžiamasis sąrašas
lv: Izvēršams saraksts
mk: Листа што се проширува
ml: വിപുലീകരിക്കാവുന്ന ലിസ്റ്റ്
mr: विस्‍तार योग्‍य यादी
ms: Senarai boleh kembang
my_mm: တိုးချဲ့နိုင်သော စာရင်း
nb: Utvidbar liste
ne: विस्तार गर्न योग्य सूची
nl: Uitvouwbare lijst
or: ବର୍ଦ୍ଧିତଯୋଗ୍ୟ ତାଲିକା
pa: ਵਿਸਤਾਰਯੋਗ ਸੂਚੀ
pt_br: Lista expansível
ro: Listă extensibilă
ru_ru: Разворачиваемый список
si: දිගහැරිය හැකි ලැයිස්තුව
sk: Rozbaľovací zoznam
sl: Razširljiv seznam
sr: Proširiva lista
ta: விரிவாக்கத்தக்க பட்டியல்
te: విస్తరించగల జాబితా
th: รายการที่ขยายได้
tl: Napapalawak na listahan
tr_tr: Genişletilebilen liste
uk: Розширений список
ur: پھیلانے کے قابل فہرست
uz: Kengaytiriladigan ro‘yxat
vi: Danh sách có thể mở rộng
zh_tw: 可展開的清單

# IDS_MSGS_BODY_AUTOMATICALLY_RETRIEVE_MMS_MESSAGES
source: Automatically retrieve MMS messages.
ar: استرداد رسائل MMS بشكل تلقائي
as: স্বযংক্ৰিয়ভাৱে পুনৰুদ্ধাৰ MMS মেচেজসমূহ৷
az: MMS mesajlarını avtomatik əldə et.
bg: Автоматично извличане на MMS съобщения
bn: MMS বার্তাগুলি স্বয়ংক্রিয়ভাবে পুনরুদ্ধার করুন।
ca: Recuperar missatges MMS automàticament
cs: Automaticky načíst MMS zprávy.
de: MMS-Nachrichten automatisch abrufen
el_gr: Αυτόματη ανάκτηση μηνυμάτων MMS.
es_es: Recuperar mensajes MMS automáticamente
et: Lae MMS-sonumid automaatselt.
eu: Berreskuratu MMS mezuak automatikoki
fa: بازیابی پیام های چندرسانه ای به طور خودکار
fi: Hae multimediaviestit automaattisesti.
fr_ca: Récupérer automatiquement les messages MMS.
ga: Aimsigh teachtaireachtaí MMS go huathoibríoch
gl: Recuperar automaticamente as mensaxes MMS
gu: MMS સંદેશા આપમેળે પ્રાપ્ત કરો.
hi: MMS संदेशों को स्वचालित रूप से पुनः प्राप्त करना
hr: Automatski preuzmi MMS poruke.
hu: MMS üzenetek automatikus letöltése
is: Sækja MMS-skilaboð sjálfkrafa.
it_it: Recupera automaticamente i messaggi MMS.
ja_jp: MMSメッセージを自動受信
ka: MMS შეტყობინებების ავტომატური მიღება.
kk: MMS хабарларды автоматты шығару.
km: ទៅយក​សារ MMS ដោយ​ស្វ័យប្រវត្តិ។
kn: MMS ಸಂದೇಶಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಹಿಂಪಡೆಯಿರಿ.
ko_kr: 자동으로 MMS 메시지를 가져옵니다.
lo: ກູ້ເອົາຂໍ້ຄວາມ MMS ຄືນອັດຕະໂນມັດ.
lt: Automatiškai gauti MMS žinutes.
lv: Automātiski izgūt MMS ziņas.
mk: Автоматаско примање пораки MMS.
ml: MMS സന്ദേശങ്ങള്‍ യാന്ത്രികമായി വീണ്ടെടുക്കുക.
mr: MMS संदेश स्‍वयंचलितपणे पुनर्प्राप्त करा.
ms: Dapatkan semula mesej MMS secara automatik.
nb: Hent MMS-meldinger automatisk.
ne: MMS संदेशहरू स्वचालित रूपले पुन: प्राप्ति गर्नुहोस्।
nl: MMS-berichten automatisch ophalen.
or: ସ୍ଵତଃସ୍ପୃତଭାବରେ MMS ସନ୍ଦେଶଗୁଡିକୁ ପୁନଃଉଦ୍ଧାର କରନ୍ତୁ।
pa: MMS ਸੰਦੇਸ਼ ਸਵੈਚਲਿਤ ਪ੍ਰਾਪਤ ਕਰੋ।
pt_br: Recuperar mensagens MMS automaticamente.
ro: Se preiau automat mesajele MMS.
ru_ru: Автоматически получать MMS-сообщения.
si: MMS පණිවිඩ ස්වයංක්‍රියව යළි ලබා ගැනේ.
sk: Automaticky načítať správy MMS.
sl: Samodejno prejemanje sporočil MMS.
sr: Automatski preuzmi MMS poruke.
ta: MMS தகவல்களை தானாக சீர்செய்க.
te: స్వయంచాలకంగా MMS సందేశాలను తిరిగి పొందండి.
th: เรียกข้อความ MMS อัตโนมัติ
tl: Awtomatikong kunin ang mga mensaheng MMS.
tr_tr: MMS mesajlarını otomatik olarak al
uk: Автоматично отримувати MMS-повідомлення.
ur: MMS پیغامات خودکار طور پر بازگیر کریں
uz: MMS xabarlarini avtomatik ravishda olish.
vi: Tự động truy xuất tin nhắn MMS.
zh_tw: 自動擷取多媒體訊息。

# IDS_MSG_TPOP_UNABLE_TO_PREVIEW_FILE_UNSUPPORTED_FILE_TYPE
source: Unable to preview file. Unsupported file type.
ar: تتعذّر معاينة الملف. إن نوع الملف غير مدعوم.
as: ফাইল পূৰ্বলোকন কৰিবলৈ অক্ষম৷ অসমৰ্থিত ফাইলৰ প্ৰকাৰ৷
az: Fayla ilkin baxış olmadı. Dəstəklənməyən fayl növü.
bg: Файлът не може да се визуализира. Неподдържан тип файл.
bn: ফাইল পূর্বরূপ করতে অক্ষম। অসমর্থিত ফাইলের ধরণ।
ca: No es pot previsualitzar el fitxer. Tipus de fitxer no compatible.
cs: Náhled soubor se nepodařilo zobrazit. Nepodporovaný typ souboru.
de: Dateivorschau nicht möglich. Der Dateityp wird nicht unterstützt.
el_gr: Δεν είναι δυνατή η προεπισκόπηση του αρχείου. Ο τύπος αρχείου δεν υποστηρίζεται.
es_es: No se puede previsualizar el archivo. Tipo de archivo no compatible.
et: Faili ei saa eelvaates kuvada. Mittetoetatud failitüüp.
eu: Ezin da fitxategiaren aurrebista ikusi. Fitxategi mota hau ez da onartzen.
fa: پیش‌نمایش فایل ممکن نیست. نوع فایل پشتیبانی نمی‌شود.
fi: Tiedostoa ei voi esikatsella. Tiedostotyyppiä ei tueta.
fr_ca: Impossible de visualiser le fichier. Type de fichier non pris en charge.
ga: Réamhamharc ar an gcomhad dodhéanta. Cineál comhaid gan tacú.
gl: Non se pode previsualizar o arquivo. Non se admite este tipo de arquivo.
gu: ફાઇલનું પૂર્વાદર્શન કરવામાં અસમર્થ. અસમર્થિત ફાઇલ પ્રકાર.
hi: फाइल का पूर्वावलोकन करने में असमर्थ। असमर्थित फाइल प्रकार।
hr: Pregled datoteke nije moguć. Vrsta datoteke nije podržana.
hu: Nem jeleníthető meg a fájl előnézete. Az alkalmazás nem támogatja ezt a fájltípust.
is: Ekki er hægt að forskoða skrána. Skráargerðin er ekki studd.
it_it: Impossibile visualizzare in anteprima il file. Tipo di file non supportato.
ja_jp: ファイルをプレビューすることができません。未対応のファイルです。
ka: ფაილს ვერ გადახედავთ. ფაილის ტიპი გაუთვალისწინებელია.
kk: Файлды алдын ала көру мүмкін емес. Қолданылмайтын файл түрі.
km: មិន​អាច​បង្ហាញ​ឯកសារ។ ប្រភេទ​ឯកសារ​មិន​ទទួល​ការគាំទ្រ។
kn: ಫೈಲ್ ಪೂರ್ವವೀಕ್ಷಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಬೆಂಬಲಿಸದ ಫೈಲ್ ಪ್ರಕಾರ.
ko_kr: 파일을 미리 볼 수 없습니다. 지원되지 않는 파일 형식입니다.
lo: ເບິ່ງສາມາດເບິ່ງໄຟລ໌ຕົວຢ່າງໄດ້. ປະເພດໄຟລ໌ບໍ່ຮອງຮັບ.
lt: Negalima peržiūrėti failo. Nepalaikomas failo tipas.
lv: Nevar priekšskatīt failu. Neatbalstīts faila veids.
mk: Не може да се прегледа фајлот. Неподдржан вид фајл.
ml: ഫയലിന്‍റെ പ്രിവ്യൂ കാണാനാവില്ല. പിന്തുണയ്‌ക്കാത്ത ഫയൽ തരം.
mr: फाइलचे पूर्वावलोकन करण्यात अक्षम. असमर्थित फाइल प्रकार.
ms: Tidak dapat pratonton fail. Jenis fail tidak disokong.
nb: Kan ikke forhåndsvise filen. Filtypen støttes ikke.
ne: फाइल पूर्वावलोकन गर्न सकिएन। असमर्थित फाइल प्रकार।
nl: Kan bestand niet weergeven. Niet-ondersteund bestandstype.
or: ଫାଇଲ୍ ପୂର୍ବାବଲୋକନ କରିବାକୁ ଅସମର୍ଥ। ଅସମର୍ଥିତ ଫାଇଲ୍ ପ୍ରକାର।
pa: ਫਾਈਲ ਦਾ ਪੂਰਵ-ਦਰਸ਼ਨ ਦੇਖਣ ਵਿੱਚ ਅਸਮਰੱਥ। ਅਸਮਰਥਿਤ ਫਾਈਲ ਪ੍ਰਕਾਰ।
pt_br: Não é possível pré-visualizar o arquivo. Tipo de arquivo não suportado.
ro: Fișierul nu poate fi previzualizat. Tip de fișier neacceptat.
ru_ru: Просмотр файла невозможен. Неподдерживаемый тип файла.
si: ගොනුව පෙරදසුන් කළ නොහැක. සහාය නොදක්වන ගොනු ආකාරයකි.
sk: Ukážka súboru sa nedá zobraziť. Nepodporovaný typ súboru.
sl: Predogled datoteke ni mogoč. Nepodprta vrsta datoteke.
sr: Nije moguće pogledati fajl. Tip fajla nije podržan.
ta: கோப்பை முன்பார்வையிட இயலவில்லை. ஆதரிக்கப்படாத கோப்பு வகை.
te: ఫైల్‌ను పరిదృశ్యం చేయడం సాధ్యం కాదు. మద్దతు లేని ఫైల్ రకం.
th: ไม่สามารถดูตัวอย่างไฟล์ได้ ไม่​รอง​รับ​ชนิด​ไฟล์
tl: Hindi ma-preview ang file. Hindi sinusuportahang uri ng file.
tr_tr: Dosya önizlenemiyor. Dosya türü desteklenmiyor.
uk: Неможливо здійснити попередній перегляд файла. Непідтримуваний тип файла.
ur: فائل کا پیش منظر دیکھنے سے قاصر۔ غیر تائید کردہ فائل قسم۔
uz: Faylni dastlabki ko‘rib chiqib bo‘lmaydi. Qo‘llab-quvvatlanmaydigan fayl turi.
vi: Không thể xem trước file. Loại file không được hỗ trợ.
zh_tw: 無法預覽檔案。不支援的檔案種類。
