Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_TPOP_SELECTED_MESSAGES_COPIED_TO_MOBILE_DEVICE
source: Selected messages copied to mobile device.
ar: تم نسخ الرسائل المحددة إلى الجهاز المحمول.
as: চয়নিত মেচেজসমূহ ম'বাইল ডিভাইচলৈ প্ৰতিলিপি হৈছে৷
az: Seçilmiş mesajlar mobil cihaza kopyalandı.
bg: Избраните съобщения са копирани на мобилното устройство.
bn: নির্বাচিত বার্তাগুলি মোবাইল ডিভাইসে অনুলিপি হয়েছে।
ca: Els missatges seleccionats s'han copiat al dispositiu mòbil.
cs: Vybrané zprávy budou zkopírovány do mobilního zařízení.
de: Ausgewählte Nachrichten wurden auf das Mobilgerät kopiert.
el_gr: Τα επιλεγμένα μηνύματα θα αντιγραφούν στην κινητή συσκευή.
es_es: Los mensajes seleccionados se han copiado en el dispositivo móvil.
et: Valitud sõnumid on kopeeritud mobiilsideseadmesse.
eu: Hautatutako mezuak gailu mugikorrean kopiatuko dira.
fa: پیام‌های انتخابی به دستگاه تلفن همراه کپی شد.
fi: Valitut viestit kopioidaan mobiililaitteeseen.
fr_ca: Messages sélectionnés copiés vers l'appareil mobile.
ga: Teachtaireachtaí roghnaithe cóipeáilte chuig an ngléas móibíleach.
gl: Mensaxes seleccionadas copiadas ao dispositivo móbil.
gu: પસંદ કરેલ સંદેશાની મોબાઇલ ઉપકરણ પર કૉપિ કરી.
hi: चयनित सन्देश, मोबाइल डिवाइस में कॉपी किए गए।
hr: Odabrane su poruke kopirane na mobilni uređaj.
hu: A mobileszközre másolta a kijelölt üzeneteket.
is: Valin skilaboð verða afrituð í fartæki.
it_it: I messaggi selezionati sono stati copiati sul dispositivo mobile.
ja_jp: 選択したメッセージをモバイル端末にコピーしました。
ka: შერჩეული შეტყობინებები დაკოპირდა მობილურ მოწყობილობაში.
kk: Таңдалған хабарлар ұялы құрылғыға көшірілді.
km: បាន​ចម្លង​សារ​ដែល​បាន​ជ្រើស​ទៅ​ឧបករណ៍​ចល័ត។
kn: ಆಯ್ಕೆಮಾಡಿದ ಸಂದೇಶಗಳನ್ನು ಮೊಬೈಲ್ ಸಾಧನಕ್ಕೆ ನಕಲಿಸಲಾಗಿದೆ.
ko_kr: 선택한 메시지를 모바일 디바이스에 복사하였습니다.
lo: ກັອບປີ້ອຸປະກອນທີ່ເລືອກໄວ້ໄປໃສ່ອຸປະກອນມືຖືແລ້ວ.
lt: Pasirinktos žinutės nukopijuotos į mobilųjį įrenginį.
lv: Izvēlētās ziņas ir kopētas uz mobilo ierīci.
mk: Избраните пораки се ископирани на мобилниот уред.
ml: തിരഞ്ഞെടുത്ത സന്ദേശങ്ങളെ മൊബൈൽ ഉപകരണത്തിലേക്ക് പകർത്തി.
mr: निवडलेले संदेश मोबाईल उपकरणावर कॉपी केले.
ms: Mesej yang dipilih disalin ke peranti mudah alih.
nb: Valgte meldinger blir kopiert til mobilenhet.
ne: चयन गरिएका संदेशहरूलाई मोबाइल यन्त्रमा प्रतिलिपि गरियो।
nl: Geselecteerde berichten gekopieerd naar mobiel apparaat.
or: ମୋବାଇଲ୍ ଡିଭାଇସକୁ ଚୟନିତ ସନ୍ଦେଶଗୁଡିକ କପି ହୋଇଛି।
pa: ਚੁਣੇ ਗਏ ਸੰਦੇਸ਼ ਮੋਬਾਈਲ ਡਿਵਾਈਸ ਤੇ ਕਾਪੀ ਕੀਤੇ ਗਏ।
pt_br: Mensagens selecionadas copiadas para o celular.
ro: Mesajele selectate au fost copiate pe dispozitivul mobil.
ru_ru: Выбранные сообщения скопированы на мобильное устройство.
si: තේරූ පණිවිඩ ජංගම උපාංගයට පිටපත් කෙරිණි.
sk: Vybraté správy sa skopírovali do mobilného zariadenia.
sl: Izbrana sporočila bodo kopirana v mobilno napravo.
sr: Izabrane poruke će biti kopirane u mobilni uređaj.
ta: தேர்வுசெய்த தகவல்கள், மொபைல் சாதனத்தில் நகலெடுக்கப்பட்டன.
te: ఎంచుకున్న సందేశాలు మొబైల్ పరికరానికి కాపీ చేయబడ్డాయి.
th: คัดลอกข้อความที่เลือกไปยังอุปกรณ์มือถือ
tl: Nakopya sa mobile na device ang napiling mga mensahe.
tr_tr: Seçili mesajlar mobil cihaza kopyalandı.
uk: Вибрані повідомлення скопійовано на мобільний пристрій.
ur: منتخب پیغامات موبائل آلے پر کاپی کردی گئی۔
uz: Tanlangan xabarlardan mobil qurilmaga nusxa ko‘chirildi.
vi: Đã sao chép các tin nhắn đã chọn vào thiết bị di động.
zh_tw: 選擇的訊息已複製到行動裝置。

# IDS_MSG_TPOP_PD_MESSAGES_MOVED_TO_MESSAGE_LIST
source: %d messages moved to message list.
ar: تم نقل %d من الرسائل إلى قائمة الرسائل.
as: মেচেজ সূচীলৈ %d টা মেচেজ লৈ যোৱা হৈছে৷
az: %d mesaj mesaj siyahısına köçürüldü.
bg: %d съобщения са преместени към списъка със съобщения.
bn: বার্তা তালিকায় %dটি বার্তা সরানো হয়েছে।
ca: %d missatges moguts a la llista de missatges.
cs: Do seznamu zpráv bylo přesunuto %d zpráv.
de: %d Nachrichten auf die Nachrichtenliste verschoben.
el_gr: %d μηνύματα μετακινήθηκαν στη λίστα μηνυμάτων.
es_es: Se han movido %d mensajes a la lista de mensajes.
et: %d sõnumit on teisaldatud sõnumiloendisse.
eu: %d mezu zerrendara mugitu dira.
fa: ‎%d پیام به فهرست پیام‌ها انتقال یافت.
fi: %d viestiä siirretty viestiluetteloon.
fr_ca: %d messages ont été déplacés dans la liste des messages.
ga: %d teachtaireacht bogtha chuig an liosta teachtaireachtaí.
gl: Movéronse %d mensaxes á lista de mensaxes.
gu: %d સંદેશાને સંદેશ યાદી પર ખસેડ્યો.
hi: %d सन्देश, सन्देश सूची में ले जाए गए।
hr: Broj poruka premještenih u popis poruka: %d.
hu: %d üzenetet áthelyezett az üzenetlistára.
is: %d skilaboð færð á skilaboðalista.
it_it: %d messaggi sono stati spostati nell'elenco messaggi.
ja_jp: %d件のメッセージをメッセージリストに移動しました。
ka: %d შეტყობინება გადავიდა შეტყობინებების სიაში.
kk: %d хабар хабарлар тізіміне жылжытылды.
km: បាន​ផ្លាស់ទី​សារ %d ទៅ​បញ្ជី​សារ។
kn: ಸಂದೇಶ ಪಟ್ಟಿಗೆ %d ಸಂದೇಶಗಳನ್ನು ಚಲಿಸಲಾಗಿದೆ.
ko_kr: 메시지 %d개를 메시지 목록으로 이동하였습니다.
lo: ຍ້າຍ %d ຂໍ້ຄວາມໄປໃສ່ລາຍການຂໍ້ຄວາມແລ້ວ.
lt: Perkelta žinučių į žinučių sąrašą: %d.
lv: %d ziņas pārvietotas uz ziņu sarakstu.
mk: %d пораки се преместени во листата пораки.
ml: സന്ദേശ ലിസ്റ്റിലേക്ക് %d സന്ദേശങ്ങൾ നീക്കി.
mr: %d संदेश हे संदेश यादीवर हलवले.
ms: %d mesej dialih ke senarai mesej.
nb: %d meldinger er flyttet til meldingslisten.
ne: %d संदेशहरू संदेश सूचीमा सारियो।
nl: %d berichten verplaatst naar de berichtenlijst.
or: %dଟି ସନ୍ଦେଶ, ସନ୍ଦେଶ ତାଲିକାକୁ ନିଆଗଲା।
pa: %d ਸੰਦੇਸ਼ਾਂ ਨੂੰ ਸੰਦੇਸ਼ ਸੂਚੀ ਵਿੱਚ ਮੂਵ ਕੀਤਾ ਗਿਆ।
pt_br: %d mensagens movidas para a lista de mensagens.
ro: %d mesaje au fost mutate pe lista de mesaje.
ru_ru: Сообщения (%d) перемещены в список сообщений.
si: පණිවිඩ %d ක් පණිවිඩ ලැයිස්තුවට ගෙන යන ලදී.
sk: Vykonalo sa premiestnenie %d správ do zoznamu správ.
sl: Na seznam sporočil je bilo premaknjenih toliko sporočil: %d.
sr: Broj premeštenih poruka u listu poruka: %d.
ta: %d தகவல்கள், தகவல் பட்டியலுக்கு நகர்த்தப்பட்டன.
te: %d సందేశాలు సందేశ జాబితాకు తరలించబడ్డాయి.
th: ย้าย %d ข้อความไปยังรายการข้อความแล้ว
tl: Inilipat ang %d mensahe sa listahan ng mensahe.
tr_tr: %d mesaj, mesaj listesine taşındı.
uk: %d повідомлень переміщено до списку повідомлень.
ur: %d پیغامات کو پیغام کی فہرست میں منتقل کردیا گیا۔
uz: %d ta xabar xabarlar ro‘yxatiga ko‘chirildi.
vi: Đã chuyển %d tin nhắn sang danh sách tin nhắn.
zh_tw: 已移動 %d 封訊息至訊息清單。

# IDS_MSG_TPOP_NUMBER_REMOVED_FROM_MESSAGE_BLOCK_LIST
source: Number removed from message block list.
ar: العدد الذي تمت إزالته من قائمة حظر‬‬‬ الرسائل.
as: মেচেজ অৱৰোধ সূচীৰ পৰা নম্বৰ আঁতৰোৱা হৈছে৷
az: Nömrə mesaj blok siyahısından silindi.
bg: Номерът е премахнат от списъка за блокиране на съобщения.
bn: বার্তা অবরোধ তালিকা থেকে নম্বর অপসারিত হয়েছে।
ca: S'ha eliminat el número de la llista de bloqueig de missatges.
cs: Číslo bylo odebráno ze seznamu blokovaných zpráv.
de: Nummer aus der Nachrichtensperrliste entfernt.
el_gr: Ο αριθμός καταργήθηκε από τη λίστα αποκλεισμού μηνυμάτων.
es_es: Número eliminado de la lista de bloqueo de mensajes.
et: Number on eemaldatud sõnumite blokeeritute loendist.
eu: Zenbakia mezuen blokeo zerrendatik kendu da.
fa: شماره از فهرست انسداد پیام حذف شد.
fi: Numero poistettu viestien estoluettelosta.
fr_ca: Le numéro a été supprimé de la liste des messages bloqués.
ga: Uimhir bainte ón liosta bactha teachtaireachtaí.
gl: Número eliminado da lista de bloqueo de mensaxes.
gu: નંબરને સંદેશ અવરોધિત યાદીમાંથી દૂર કર્યો.
hi: नंबर सन्देश अवरुद्ध सूची से निकाला गया।
hr: Broj uklonjen s popisa za blokiranje poruka.
hu: Eltávolította a számot az üzenetblokkolási listáról.
is: Númer var fjarlægt af útilokunarlista skilaboða.
it_it: Numero rimosso dall'elenco di blocco messaggi.
ja_jp: メッセージブロックリストから番号を削除しました。
ka: ნომერი წაიშალა შეტყობინებების დაბლოკვის სიიდან.
kk: Нөмір хабарды бұғаттау тізімінен жойылды.
km: បាន​លុប​លេខ​ពី​បញ្ជី​ខ្ទប់​សារ។
kn: ಸಂಖ್ಯೆಯನ್ನು ಸಂದೇಶ ನಿರ್ಬಂಧ ಪಟ್ಟಿಯಿಂದ ತೆಗೆದುಹಾಕಲಾಗಿದೆ.
ko_kr: 메시지 차단 목록에서 번호를 삭제하였습니다.
lo: ເອົາໝາຍເລກອອກຈາກລາຍການບລັອກຂໍ້ຄວາມແລ້ວ.
lt: Numeris pašalintas iš žinučių blokavimo sąrašo.
lv: Numurs ir noņemts no bloķēto ziņu saraksta.
mk: Бројот е отстранет од листата блокирани пораки.
ml: നമ്പറിനെ സന്ദേശം തടയൽ പട്ടികയിൽ നിന്ന് നീക്കംചെയ്തു.
mr: संदेश अवरोध यादीमधून क्रमांक काढून टाकला.
ms: Nombor dialih keluar dari senarai sekat mesej.
my_mm: နံပါတ်ကို မက်ဆေ့ချ် ပိတ်ဆီးစာရင်းမှ ဖယ်ရှားထားသည်။
nb: Nummer er fjernet fra meldingsblokkeringsliste.
ne: नम्बरलाई कल ब्लक सूचीबाट हटाइयो।
nl: Nummer verwijderd uit blokkeerlijst voor berichten.
or: ସନ୍ଦେଶ ଅବରୋଧ ତାଲିକାକୁ ନମ୍ଵର୍ ଅପସାରଣ ହୋଇଛି।
pa: ਨੰਬਰ ਨੂੰ ਸੰਦੇਸ਼ ਬਲੌਕ ਸੂਚੀ ਵਿੱਚੋਂ ਹਟਾਇਆ ਗਿਆ।
pt_br: Número removido da lista de bloqueio de mensagens.
ro: Numărul a fost eliminat de pe lista de blocare a mesajelor.
ru_ru: Номер удален из списка блокировки сообщений.
si: පණිවිඩ අවහිර ලැයිස්තුවෙන් අංකය ඉවත් කෙරිණි.
sk: Číslo sa odstránilo zo zoznamu blokovaní správ.
sl: Številka odstranjena s seznama za blokiranje sporočil.
sr: Broj je uklonjen sa liste za blokiranje poruka.
ta: தடுப்புப் பட்டியலில் இருந்து எண் நீக்கப்பட்டது.
te: సందేశ నిరోధ జాబితా నుండి నంబర్ తీసివేయబడింది.
th: ลบหมายเลขออกจาก รายการบล็อคข้อความแล้ว
tl: Inalis ang numero sa listahan ng naka-block na mensahe.
tr_tr: Numara, mesaj engelleme listesinden kaldırıldı.
uk: Номер видалено зі списку блокування повідомлень.
ur: نمبر کو پیغام بلاک فہرست سے ہٹا دیا گیا۔
uz: Raqam bloklangan xabarlar ro‘yxatiga olib tashlandi.
vi: Số đã bị xóa khỏi danh sách chặn tin nhắn.
zh_tw: 已將號碼自訊息封鎖名單移除。

# IDS_MSG_TPOP_NUMBER_ADDED_TO_MESSAGE_BLOCK_LIST
source: Number added to message block list.
ar: العدد الذي تمت إضافته إلى قائمة حظر الرسائل.
as: মেচেজ অৱৰোধ সূচীলৈ নম্বৰ যোগ হৈছে৷
az: Nömrə mesaj blok siyahısına əlavə edildi.
bg: Номерът е добавен към списъка за блокиране на съобщения.
bn: বার্তা অবরোধ তালিকাতে নম্বর যুক্ত হয়েছে।
ca: Número afegit a llista de bloqueig de missatges.
cs: Číslo bylo přidáno do seznamu blokovaných zpráv.
de: Nummer zur Nachrichtensperrliste hinzugefügt.
el_gr: Ο αριθμός προστέθηκε στη λίστα αποκλεισμού μηνυμάτων.
es_es: Número añadido a la lista de bloqueo de mensajes.
et: Number on lisatud sõnumite blokeeritute loendisse.
eu: Zenbakia mezuen blokeo zerrendara gehitu da.
fa: شماره به فهرست انسداد پیام اضافه شد.
fi: Numero lisätty viestien estoluetteloon.
fr_ca: Le numéro a été ajouté à la liste des messages bloqués.
ga: Uimhir curtha leis an liosta bactha teachtaireachtaí.
gl: Número engadido á lista de bloqueo de mensaxes.
gu: નંબરને સંદેશ અવરોધિત યાદીમાં ઉમેર્યો.
hi: नंबर सन्देश अवरुद्ध सूची में जोड़ा गया।
hr: Broj dodan na popis za blokiranje poruka.
hu: Felvette a számot az üzenetblokkolási listára.
is: Númeri var bætt á útilokunarlista skilaboða.
it_it: Numero aggiunto all'elenco di blocco messaggi.
ja_jp: メッセージブロックリストに番号を追加しました。
ka: ნომერი დაემატა შეტყობინების დაბლოკვის სიაში.
kk: Нөмір хабарды бұғаттау тізіміне қосылды.
km: បាន​ថែម​លេខ​ទៅ​បញ្ជី​ខ្ទប់​សារ។
kn: ಸಂಖ್ಯೆಯನ್ನು ಸಂದೇಶ ನಿರ್ಬಂಧ ಪಟ್ಟಿಗೆ ಸೇರಿಸಲಾಗಿದೆ.
ko_kr: 메시지 차단 목록에 번호를 추가하였습니다.
lo: ເພີ່ມໝາຍເລກໃສ່ລາຍການບລັອກຂໍ້ຄວາມແລ້ວ.
lt: Numeris pridėtas prie žinučių blokavimo sąrašo.
lv: Numurs ir pievienots bloķēto ziņu sarakstam.
mk: Бројот е додаден во листата блокирани пораки.
ml: നമ്പറിനെ സന്ദേശം തടയൽ പട്ടികയിൽ ചേർത്തു.
mr: संदेश अवरोध यादीमध्ये क्रमांक जोडला.
ms: Nombor ditambah pada senarai sekat mesej.
my_mm: နံပါတ်ကို မက်ဆေ့ချ် ပိတ်ဆီးစာရင်းသို့ ပေါင်းထည့်ထားသည်။
nb: Nummer er lagt til i meldingsblokkeringsliste.
ne: नम्बरलाई कल ब्लक सूचीमा थपियो।
nl: Nummer toegevoegd aan blokkeerlijst voor berichten.
or: ସନ୍ଦେଶ ଅବରୋଧ ତାଲିକାକୁ ନମ୍ୱର୍‌ ଯୋଡାଯାଇଛି।
pa: ਨੰਬਰ ਨੂੰ ਸੰਦੇਸ਼ ਬਲੌਕ ਸੂਚੀ ਵਿੱਚ ਜੋੜਿਆ ਗਿਆ।
pt_br: Número adicionado à lista de bloqueio de mensagens.
ro: Numărul a fost adăugat pe lista de blocare a mesajelor.
ru_ru: Номер добавлен в список блокировки сообщений.
si: පණිවිඩ අවහිර ලැයිස්තුවට අංකය එක් කෙරිණි.
sk: Číslo sa pridalo do zoznamu blokovaní správ.
sl: Številka dodana na seznam za blokiranje sporočil.
sr: Broj je dodat u listu za blokiranje poruka.
ta: தடுப்புப் பட்டியலில் எண் சேர்க்கப்பட்டது.
te: సందేశ నిరోధ జాబితాకు నంబర్ జోడించబడింది.
th: เพิ่มหมายเลขไปยัง รายการบล็อคข้อความแล้ว
tl: Idinagdag sa listahan ng naka-block na mensahe ang numero.
tr_tr: Numara, mesaj engelleme listesine eklendi.
uk: Номер додано до списку блокування повідомлень.
ur: نمبر کو پیغام بلاک فہرست میں شامل کیا گیا۔
uz: Raqam bloklangan xabarlar ro‘yxatiga qo‘shildi.
vi: Số đã được thêm vào danh sách chặn tin nhắn.
zh_tw: 已新增號碼至訊息封鎖名單。

source: Network not available. Message will be sent when connected to network.
ar: إن الشبكة غير متوفرة. سيتم إرسال الرسالة عند الاتصال بالشبكة.
az: Şəbəkə mövcud deyil. Şəbəkəyə qoşulan zaman mmesaj göndəriləcək.
bg: Мрежата не е достъпна. Съобщението ще бъде изпратено, когато се свържете към мрежа.
ca: Xarxa no disponible. El missatge s'enviarà quan estigui connectat a la xarxa.
cs: Síť je nedostupná. Zpráva bude odeslána po připojení k síti.
de: Netzwerk nicht verfügbar. Die Nachricht wird gesendet, wenn eine Verbindung mit dem Netzwerk besteht.
es_es: Red no disponible. El mensaje se enviará cuando esté conectado a la red.
et: Võrk pole saadaval. Sõnum saadetakse võrguühenduse loomisel.
fr_ca: Réseau non disponible. Le message sera envoyé lorsque vous serez connecté au réseau.
ga: Níl líonra ar fáil. Seolfar an teachtaireacht nuair a bheidh nasc le líonra ann.
gl: Rede non dispoñible. A mensaxe enviarase cando esteas conectado á rede.
hi: नेटवर्क उपलब्‍ध नहीं। नेटवर्क से कनेक्टेड होने पर सन्देश भेजा जाएगा।
hr: Mreža nije dostupna. Poruka će biti poslana kada se spojite na mrežu.
is: Engin tenging er til staðar. Skilaboðin verða send þegar tenging er komin á.
it_it: Rete non disponibile. Il messaggio verrà inviato una volta connessi alla rete.
ja_jp: ネットワークを利用できません。ネットワークに接続すると、メッセージが送信されます。
ka: ქსელი მიუწვდომელია. შეტყობინება გაიგზავნება, როცა დამყარდება კავშირი ქსელთან.
kk: Желі қолжетімсіз. Желіге қосылған кезде хабар жіберіледі.
km: មិនមាន​បណ្ដាញ។ នឹង​ផ្ញើ​សារ នៅពេល​បាន​ភ្ជាប់​ទៅ​បណ្ដាញ។
ko_kr: 네트워크를 사용할 수 없습니다. 네트워크에 연결되면 메시지를 보냅니다.
lt: Tinklas nepasiekiamas. Žinutė bus išsiųsta prisijungus prie tinklo.
lv: Tīkls nav pieejams. Ziņa tiks nosūtīta, kad būs izveidots savienojums ar tīklu.
mk: Мрежата е недостапна. Пораката ќе се испрати кога ќе се поврзете со мрежа.
nb: Nettverk ikke tilgjengelig. Meldingen blir sendt når du er koblet til nettverket.
nl: Netwerk niet beschikbaar. Bericht wordt verzonden bij verbinding met netwerk.
or: ନେଟୱାର୍କ୍ ଉପଲବ୍ଧ ନାହିଁ। ନେଟୱାର୍କରେ ସଂଯୋଜିତ ସମୟରେ ସନ୍ଦେଶ ପ୍ରେରଣ ହେବ।
pt_br: Rede não disponível. A mensagem será enviada quando conectado à rede.
ro: Rețeaua nu este disponibilă. Mesajul va fi trimis când sunteți conectat la rețea.
ru_ru: Сеть недоступна. Сообщение будет отправлено при подключении к сети.
sk: Sieť nie je k dispozícii. Správa sa odošle po pripojení k sieti.
sl: Omrežje ni na voljo. Sporočilo bo poslano, ko se povežete z omrežjem.
sr: Mreža nije dostupna. Poruka će biti poslata kada se uspostavi veza sa mrežom.
te: నెట్‌వర్క్ అందుబాటులో లేదు. నెట్‌వర్క్‌కు కనెక్ట్ చేయబడినప్పుడు సందేశం పంపబడుతుంది.
th: เครือข่ายไม่พร้อมใช้งาน ข้อความจะถูกส่ง เมื่อเชื่อมต่อกับเครือข่าย
uk: Мережа недоступна. Повідомлення буде надіслано після підключення до мережі.
uz: Tarmoqdan foydalanib bo‘lmaydi. Tarmoqqa ulanganda, xabar yuboriladi.
zh_tw: 網路無法使用。連接至網路時將傳送訊息。

# IDS_MSG_TPOP_MESSAGE_COPIED_TO_PS_SIM_CARD
source: Message copied to %s SIM card.
ar: تم نسخ الرسالة إلى بطاقة SIM ‏%s.
as: মেচেজ %s SIM কাৰ্ডলৈ প্ৰতিলিপি হৈছে৷
az: Mesaj %s SIM karta kopyalandı.
bg: Съобщението е копирано в SIM карта %s.
bn: %s SIM কার্ডে বার্তা অনুলিপি হয়েছে।
ca: Missatge copiat a la targeta SIM %s.
cs: Zpráva byla zkopírována na SIM kartu %s.
de: Nachricht auf %s-SIM-Karte kopiert.
el_gr: Το μήνυμα αντιγράφηκε στην κάρτα SIM %s.
es_es: Mensaje copiado a la tarjeta SIM %s.
et: Sõnum on kopeeritud SIM-kaardile %s.
eu: Mezua %s SIM txartelean kopiatu da.
fa: پیام در ‎%s سیم‌کارت کپی شد.
fi: Viesti kopioitu SIM-kortille %s.
fr_ca: Le message a été copié sur la carte SIM %s.
ga: Teachtaireacht cóipeáilte chuig cárta SIM %s.
gl: Mensaxe copiada á tarxeta SIM %s.
gu: સંદેશની %s SIM કાર્ડ પર કૉપિ કરી.
hi: सन्देश %s SIM कार्ड में कॉपी किया गया।
hr: Poruka kopirana na SIM karticu %s.
hu: Átmásolta az üzenetet a(z) %s SIM kártyára.
is: Skilaboð afrituð yfir á SIM-kortið %s.
it_it: Messaggio copiato sulla scheda SIM %s.
ja_jp: メッセージを%sのSIMカードにコピーしました。
ka: შეტყობინების ასლი გადაიწერა %s SIM ბარათზე.
kk: Хабар %s SIM картасына көшірілді.
km: បាន​ចម្លង​សារ​ទៅ​កាត SIM %s។
kn: ಸಂದೇಶವನ್ನು %s SIM ಕಾರ್ಡ್‌ಗೆ ನಕಲಿಸಲಾಗಿದೆ.
ko_kr: 메시지를 %s SIM 카드로 복사하였습니다.
lo: ກັອບປີ້ຂໍ້ຄວາມໄປໃສ່ແຜ່ນ SIM %s ແລ້ວ.
lt: Žinutė nukopijuota į %s SIM kortelę.
lv: Ziņa pārkopēta uz %s SIM karti.
mk: Пораката е ископирана на SIM-картичката %s.
ml: %s SIM കാർഡിലേക്ക് സന്ദേശം പകർത്തി.
mr: संदेश %s SIM कार्डवर कॉपी केला.
ms: Mesej disalin ke kad SIM %s.
nb: Melding er kopiert til SIM-kort for %s.
ne: संदेशलाई %s SIM कार्डमा प्रतिलिपि गरियो।
nl: Bericht gekopieerd naar SIM-kaart %s.
or: %s SIM କାର୍ଡକୁ ସନ୍ଦେଶ କପି ହୋଇଛି।
pa: ਸੰਦੇਸ਼ %s SIM ਕਾਰਡ ਤੇ ਕਾਪੀ ਕੀਤਾ ਗਿਆ।
pt_br: Mensagem copiada para o cartão SIM %s.
ro: Mesajul a fost copiat pe cartela SIM %s.
ru_ru: Сообщение скопировано на SIM-карту %s.
si: පණිවිඩය %s SIM කාඩ්පත වෙත පිටපත් විය.
sk: Správa sa skopírovala na kartu SIM %s.
sl: Sporočilo je bilo kopirano na kartico SIM %s.
sr: Poruka je kopirana na %s SIM karticu.
ta: %s SIM அட்டைக்கு தகவல் நகல் செய்யப்பட்டது.
te: %s SIM కార్డ్‌కు సందేశం కాపీ చేయబడింది.
th: คัดลอกข้อความไปยัง %s SIM การ์ดแล้ว
tl: Nakopya ang mensahe sa %s SIM card.
tr_tr: Mesaj %s SIM karta kopyalandı.
uk: Повідомлення скопійовано на SIM-карту %s.
ur: پیغام s% سم کارڈ میں نقل ہوگیا۔
uz: Xabardan %s SIM-kartaga nusxa olindi.
vi: Tin nhắn được sao chép vào thẻ SIM %s.
zh_tw: 訊息已複製到%s SIM 卡。

# IDS_MSG_TPOP_MAXIMUM_NUMBER_OF_CHARACTERS_EXCEEDED
source: Maximum number of characters exceeded.
ar: تم تجاوز الحد الأقصى لعدد الأحرف.
as: সৰ্বাধিক সংখ্যা বৰ্ণত অতিক্ৰম কৰিছে৷
az: Simvolların sayı maksimumu keçmişdir.
bg: Максималният брой знаци е надвишен.
bn: অক্ষরের সর্বাধিক সংখ্যা অতিক্রান্ত।
ca: S'ha excedit el nombre màxim de caràcters.
cs: Byl překročen maximální počet znaků.
de: Maximale Anzahl von Zeichen überschritten.
el_gr: Έγινε υπέρβαση του μέγιστου αριθμού χαρακτήρων.
es_es: Número máximo de caracteres superado.
et: Tähemärkide maksimaalne arv on ületatud.
eu: Gehieneko karaktere kopurua gainditu da.
fa: تعداد نویسه‌ها از حداکثر مجاز فراتر رفته است.
fi: Merkkien enimmäismäärä on ylitetty.
fr_ca: Le nombre maximal de caractères a été dépassé.
ga: Uaslíon na gcarachtar sáraithe.
gl: Superouse o número máximo de carácteres.
gu: વર્ણોની મહત્તમ સંખ્યા વટાવી.
hi: वर्णों की अधिकतम संख्या पार हुई।
hr: Maksimalni broj znakova premašen.
hu: Túllépte a karakterek maximális számát.
is: Hámarksfjölda stafa náð.
it_it: Il numero massimo di caratteri è stato superato.
ja_jp: 最大文字数に達しました。
ka: გადაჭარბებულია სიმბოლოების მაქსიმალური რაოდენობა.
kk: Ең көп таңбалар санынан асып кетті.
km: បាន​លើស​ចំនួន​អតិបរមា​នៃ​តួអក្សរ។
kn: ಅಕ್ಷರಗಳು ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯನ್ನು ಮೀರಿದೆ.
ko_kr: 최대 글자 수를 초과하였습니다.
lo: ເກີນຈໍານວນຕົວອັກສອນສູງສຸດແລ້ວ.
lt: Viršytas didžiausias simbolių skaičius.
lv: Pārsniegts maksimālais rakstzīmju skaits.
mk: Надминат е максималниот број знаци.
ml: അക്ഷരങ്ങളുടെ പരമാവധി എണ്ണം കവിഞ്ഞു.
mr: उपकरणांची अधिकतम संख्या ओलांडली.
ms: Melebihi bilangan maksimum aksara.
my_mm: အက္ခရာ အများဆုံး အရေအတွက် ကျော်နေသည်။
nb: Maksimalt antall tegn er oversteget.
ne: वर्णहरूको अधिकतम संख्या नाघेको छ।
nl: Maximumaantal tekens overschreden.
or: ସର୍ବାଧିକ ସଂଖ୍ୟକ ବର୍ଣ୍ଣ ଅତିକ୍ରମ କରିଛି।
pa: ਵਰਣਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ ਪਾਰ ਹੋ ਗਈ ਹੈ।
pt_br: Número máximo de caracteres excedido.
ro: S-a depășit numărul maxim de caractere.
ru_ru: Превышено максимальное количество символов.
si: උපරිම අනුලකුණු ගණන ඉක්මවන ලදී.
sk: Prekročil sa maximálny počet znakov.
sl: Največje dovoljeno število znakov je preseženo.
sr: Prekoračen je maksimalan broj karaktera.
ta: அதிகபட்ச எழுத்துக்களின் எண்ணிக்கையை கடந்துவிட்டது.
te: అక్షరాల అత్యధిక సంఖ్యని మించిపోయారు.
th: เกินจำนวนตัวอักษรสูงสุด
tl: Lumampas sa maximum na bilang ng mga character.
tr_tr: Maksimum karakter sayısı aşıldı.
uk: Перевищено максимальну кількість символів.
ur: حروف کی زیادہ سے زیادہ تعداد سے بڑھگیا۔
uz: Belgilar soni maksimal miqdordan oshib ketdi.
vi: Đã vượt quá số ký tự tối đa.
zh_tw: 已超過字元數量上限。
