Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGC_OPT_EDITITEM_PLAY
source: Play
ar: تشغيل
as: চলাওক
az: Səsləndir
bg: Изпълняване
bn: প্লে
ca: Reproduir
cs: Přehrát
de: Wiedergabe
el_gr: Αναπαραγωγή
es_es: Reproducir
et: Esita
eu: Erreproduzitu
fa: پخش
fi: Toista
fr_ca: Lire
ga: Seinn
gl: Reproducir
gu: ચલાવો
hi: चलाएँ
hr: Reproduciraj
hu: Lejátszás
is: Spila
it_it: Riproduci
ja_jp: 再生
ka: დაკვრა
kk: Ойнату
km: ចាក់
kn: ಪ್ಲೇ
ko_kr: 재생
lo: ຫຼິ້ນ
lt: Paleisti
lv: Atskaņot
mk: Емитувај
ml: പ്ലേ ചെയ്യുക
mr: चालू
ms: Main
my_mm: ဖွင့်ပါ
nb: Spill av
ne: चलाउनुहोस्
nl: Afspelen
or: ଚାଳନ
pa: ਪਲੇ ਕਰੋ
pt_br: Reproduzir
ro: Redare
ru_ru: Играть
si: වාදනය
sk: Prehrať
sl: Predvajaj
sr: Reprodukcija
ta: இயக்குக
te: ప్లే
th: แสดง
tl: I-play
tr_tr: Çal
uk: Відтворити
ur: چلائیں
uz: O‘ynatmoq
vi: Phát
zh_tw: 播放

# IDS_MSGC_OPT_CHANGE_RECIPIENTS_TO
source: To
ar: إلى
as: প্ৰতি
az: Kimə
bg: До
bn: প্রতি
ca: A
cs: Do
de: An
el_gr: Προς
es_es: Para
et: Saaja
eu: Hartzailea
fa: به
fi: Vastaanottaja
fr_ca: À
ga: Chuig
gl: Para
gu: પ્રતિ
hi: को
hr: Za
hu: Címzett
is: Til
it_it: A
ja_jp: 宛先
ka: ვის
kk: Кімге
km: ទៅ
kn: ಇವರಿಗೆ
ko_kr: 받는 사람
lo: ຫາ
lt: Kam
lv: Kam
mk: До
ml: ടു
mr: प्रति
ms: Kpd
my_mm: သို့
nb: Til
ne: लाई
nl: Aan
or: କୁ
pa: ਨੂੰ
pt_br: Para
ro: Către
ru_ru: Кому
si: වෙත
sk: Komu
sl: Za
sr: Za
ta: பெறுநர்
te: స్వీకర్త
th: ถึง
tl: Kay
tr_tr: Alıcı
uk: Кому
ur: کسے
uz: Kimga
vi: Đến
zh_tw: 至

# IDS_MSGC_HEADER_PREVIEW
source: Preview
ar: معاينة
as: পূৰ্বলোকন
az: Nəzər yetirmə
bg: Преглед
bn: পূর্বরূপ
ca: Vista prèvia
cs: Náhled
de: Vorschau
el_gr: Προεπισκόπηση
es_es: Vista previa
et: Eelvaade
eu: Aurrebista
fa: پیش نمایش
fi: Esikatselu
fr_ca: Aperçu
ga: Réamhamharc
gl: Vista previa
gu: પૂર્વદર્શન
hi: पूर्वावलोकन
hr: Pregled
hu: Előnézet
is: Forskoða
it_it: Anteprima
ja_jp: プレビュー
ka: გადახედვა
kk: Алдын-ала көру
km: មើលសាក
kn: ಪೂರ್ವವೀಕ್ಷಣೆ
ko_kr: 미리보기
lo: ເບິ່ງກ່ອນ
lt: Peržiūra
lv: Priekšskatījums
mk: Прикажи
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
ms: Pratonton
my_mm: အကြိုမြင်ကွင်း
nb: Forhåndsvisning
ne: पूर्वसमीक्षा
nl: Voorbeeld
or: ପୂର୍ବାବଲୋକନ
pa: ਪੂਰਵ-ਦਰਸ਼ਨ
pt_br: Pré-visualização
ro: Previzualizare
ru_ru: Просмотр
si: පෙරදසුන
sk: Ukážka
sl: Predogled
sr: Pregled
ta: முன்பார்வை
te: ప్రివ్యూ
th: ตัวอย่าง
tl: I-preview
tr_tr: Önizleme
uk: Перегляд
ur: نظارہ
uz: Oldindan ko'r. chiq.
vi: Xem trước
zh_tw: 預覽

# IDS_MSGC_BODY_ENTER_SUBJECT
source: Enter subject.
ar: أدخل الموضوع.
as: বিষয় প্ৰৱিষ্ট কৰক৷
az: Movzunu daxil et.
bg: Въведете тема.
bn: বিষয় লিখুন।
ca: Introduir assumpte
cs: Zadat předmět.
de: Betreff eingeben
el_gr: Εισαγωγή θέματος.
es_es: Introducir asunto
et: Sisestage teema.
eu: Gaia idatzi
fa: عنوان را وارد کنيد.
fi: Anna aihe.
fr_ca: Saisissez l'objet.
ga: Iontráil ábhar
gl: Introducir asunto
gu: વિષય દાખલ કરો
hi: विषय प्रविष्ट करें।
hr: Unesite naslov.
hu: Írja be a tárgyat.
is: Slá inn efni.
it_it: Inserisci oggetto.
ja_jp: 件名を入力
ka: ჩაწერეთ თემა.
kk: Нысанды енгізу.
km: វាយបញ្ចូល​ប្រធានបទ។
kn: ವಿಷಯ ನಮೂದಿಸಿ.
ko_kr: 제목을 입력하세요.
lo: ໃສ່ຫົວຂໍ້ເຂົ້າໄປ.
lt: Įvesti temą.
lv: Ievadiet tēmu.
mk: Внесете наслов.
ml: വിഷയം നല്‍കുക.
mr: विषयाची नोंद करा.
ms: Masukkan subjek.
my_mm: အကြောင်းအရာ ရိုက်သွင်းပါ
nb: Skriv inn emne.
ne: विषय प्रविष्ट गर्नुहोस्।
nl: Onderwerp invoeren.
or: ବିଷୟ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਵਿਸ਼ਾ ਦਾਖ਼ਲ ਕਰੋ।
pt_br: Inserir assunto.
ro: Introduceți subiectul.
ru_ru: Введите тему.
si: මාතෘකාව ඇතුලත් කරන්න.
sk: Zadať predmet
sl: Vnesite zadevo.
sr: Unesi naslov.
ta: பொருளை பதி.
te: విషయాన్ని నమోదు చేయండి.
th: ใส่​เรื่อง​ใหม่
tl: Ilagay ang paksa.
tr_tr: Konu girin.
uk: Введіть тему.
ur: مضمون درج کریں
uz: Mavzu kiriting.
vi: Nhập chủ đề.
zh_tw: 輸入主旨。

# IDS_MSGF_POP_UNABLE_TO_FIND_LOCATION
source: Unable to find location.
ar: يتعذر البحث عن الموقع.
as: অৱস্থান পাবলৈ অক্ষম৷
az: Yeri tapmaq mümkün deyil.
bg: Не може да се намери местоположение.
bn: অবস্থান খুঁজতে অক্ষম।
ca: No es pot trobar la ubicació
cs: Místo nebylo nalezeno.
de: Standort kann nicht gefunden werden
el_gr: Δεν είναι δυνατή η εύρεση τοποθεσίας.
es_es: No se puede encontrar ubicación
et: Asukohta ei leita.
eu: Ezin da kokapena aurkitu
fa: یافتن مکان امکان پذیر نیست.
fi: Sijaintia ei löydy.
fr_ca: Localisation introuvable.
ga: Ní féidir an suíomh a aimsiú.
gl: Non se pode atopar a localización
gu: સ્થાન શોધવામાં અસમર્થ.
hi: स्थान ढूँढने में असमर्थ।
hr: Nemoguće pronaći lokaciju.
hu: Nem található a hely.
is: Finn ekki staðsetningu.
it_it: Impossibile trovare posizione.
ja_jp: 現在地を検索できません。
ka: ლოკაციის პოვნა შეუძლებელია.
kk: Орнын табу мүмкін емес.
km: មិន​អាច​រក​ទីកន្លែង។
kn: ಸ್ಥಾನ ಹುಡುಕಲು ಅಸಮರ್ಥ.
ko_kr: 위치를 찾을 수 없습니다.
lo: ບໍ່ສາມາດພົບສະຖານທີ່.
lt: Neįmanoma rasti vietos.
lv: Nevar atrast atrašanās vietu.
mk: Не може да се најде локацијата.
ml: സ്ഥാനം കണ്ടെത്താന്‍ ആവുന്നില്ല.
mr: स्थान शोधण्यात अक्षम.
ms: Tidak boleh mencari lokasi.
my_mm: တည်နေရာ ရှာ၍မရပါ။
nb: Kan ikke finne posisjon.
ne: स्थान भेट्न असक्षम।
nl: Kan locatie niet vinden.
or: ସ୍ଥାନ ଖୋଜିବାକୁ ଅସମର୍ଥ
pa: ਸਥਾਨ ਲੱਭਣ 'ਚ ਅਸਮਰੱਥ।
pt_br: Impossível encontrar localização.
ro: Imposibil de găsit locația
ru_ru: Невозможно найти местоположение.
si: ස්ථානය සෙවිය නොහැක.
sk: Nedá sa nájsť umiestnenie.
sl: Lokacije ni mogoče najti.
sr: Nemoguće pronaći lokaciju.
ta: இடத்தை தேட இயலவில்லை.
te: స్థానం వెతుకడానికి సాధ్యం కాదు.
th: ไม่​สามารถ​ค้น​หา​ตำแหน่ง
tl: Hindi matagpuan ang lokasyon.
tr_tr: Konum bulunamadı.
uk: Неможливо знайти розташування.
ur: محل وقوع ڈھونڈنے سے قاصر۔
uz: Joylashuvni topib bo‘lmaydi.
vi: Không tìm thấy vị trí.
zh_tw: 找不到位置。

# IDS_MSGF_POP_REJECTED
source: Rejected.
ar: تم رفضها.
as: বৰ্জন হৈছে৷
az: İmtina edildi.
bg: Отхвърлен.
bn: প্রত্যাখাত।
ca: Rebutjat
cs: Odmítnuto.
de: Abgelehnt
el_gr: Απόρριψη.
es_es: Rechazado
et: Keeldutud.
eu: Ezetsita
fa: رد شد.
fi: Hylätty.
fr_ca: Rejeté.
ga: Diúltaithe.
gl: Rexeitada
gu: રદ કર્યુ.
hi: अस्‍वीकृत।
hr: Odbačeno.
hu: Elutasítva.
is: Hafnað.
it_it: Rifiutata.
ja_jp: 拒否しました。
ka: უარყოფილია.
kk: Қайтарылды
km: បាន​ច្រានចោល។
kn: ತಿರಸ್ಕರಿಸಲಾಗಿದೆ.
ko_kr: 거절하였습니다.
lo: ປະຕິ​ເສດ​ແລ້ວ.
lt: Atmesta.
lv: Noraidīts.
mk: Отфрлено.
ml: നിരസിച്ചു.
mr: नकारलेले.
ms: Ditolak.
my_mm: ပယ်ချပြီးပါပြီ
nb: Avvist.
ne: अस्वीकृत।
nl: Geweigerd.
or: ଅଗ୍ରାହ୍ୟ ହୋଇଛି।
pa: ਅਸਵੀਕਾਰ।
pt_br: Rejeitado.
ro: Respins
ru_ru: Отклонено.
si: ප්‍රතික්ෂේපයි.
sk: Odmietnuté.
sl: Zavrnjeno.
sr: Odbijeno.
ta: மறுக்கப்பட்டது.
te: తిరస్కరించబడింది.
th: ปฏิเสธ
tl: Tinanggihan.
tr_tr: Reddedildi.
uk: Відхилено.
ur: مسترد ہوا۔
uz: Rad etildi.
vi: Đã từ chối.
zh_tw: 已拒絕

# IDS_MSGF_POP_DELETING
source: Deleting...
ar: جاري المسح...
as: বিলোপ হৈ আছে...
az: Silinmə
bg: Изтриване...
bn: মোছা হচ্ছে....
ca: Esborrant...
cs: Odstraňování...
de: Löschen...
el_gr: Διαγραφή...
es_es: Eliminando...
et: Kustutamine...
eu: Ezabatzen...
fa: در حال حذف...
fi: Poistetaan...
fr_ca: Suppression ...
ga: Ag scriosadh...
gl: Eliminando...
gu: ભૂસાઇ રહ્યું છે...
hi: हटाया जा रहा है...
hr: Brisanje...
hu: Törlés...
is: Verið er að eyða...
it_it: Eliminazione...
ja_jp: 削除中...
ka: წაშლა...
kk: Жойылуда...
km: កំពុង​លុប...
kn: ಅಳಿಸಲಾಗುತ್ತಿದೆ...
ko_kr: 삭제 중...
lo: ກຳລັງລຶບ...
lt: Trinama...
lv: Dzēš...
mk: Се брише...
ml: ഇല്ലാതാക്കുന്നു...
mr: काढले जात आहे...
ms: Memadam…
my_mm: ဖျက်နေပါသည်…
nb: Sletter...
ne: मेटिँदै छ...
nl: Verwijderen...
or: ବିଲୋପ ହେଉଛି...
pa: ਮਿਟਾ ਰਿਹਾ ਹੈ...
pt_br: Apagando…
ro: Se șterge...
ru_ru: Удаление...
si: මකා දමමින්...
sk: Odstraňovanie...
sl: Brišem
sr: Brisanje...
ta: நீக்குகிறது…
te: తొలగిస్తోంది...
th: ลบ...
tl: Tinatanggal...
tr_tr: Siliniyor...
uk: Видалення...
ur: مٹ رہا ہے...
uz: O'chirilmoqda…
vi: Đang xóa…
zh_tw: 正在刪除...

# IDS_MSGF_POP_COPIED_TO_CLIPBOARD
source: Copied to clipboard.
ar: تم النسخ إلى الحافظة.
as: ক্লিপবৰ্ডলৈ প্ৰতিলিপি হৈছে৷
az: Mübadilə buferinə köçürüldü.
bg: Копирано в системния буфер.
bn: ক্লিপবোর্ডে অনুলিপি করা হয়েছে।
ca: S'ha copiat al porta-retalls
cs: Zkopírováno do schránky.
de: In Zwischenablage kopiert
el_gr: Αντιγράφηκε στο πρόχειρο.
es_es: Copiado al portapapeles.
et: Kopeeritud lõikelauale.
eu: Arbelera kopiatu da
fa: در کلیپ بورد کپی شد.
fi: Kopioitu leikepöydälle.
fr_ca: Copié dans le presse-papier
ga: Cóipeáilte chuig gearrthaisce.
gl: Copiado no portapapeis
gu: ક્લિપબોર્ડ પર નકલ કરેલું છે.
hi: क्लिपबोर्ड में कॉपी किया गया।
hr: Kopirano u međuspremnik.
hu: A vágólapra másolva.
is: Afritað á klemmuspjald.
it_it: Elemento copiato negli appunti
ja_jp: クリップボードにコピーしました。
ka: ასლი შენახულია ბუფერში.
kk: Буферге көшірілді.
km: បាន​ចម្លង​ទៅ​ក្តារ​តម្បៀត​ខ្ទាស់។
kn: ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ನಕಲಿಸಿದೆ.
ko_kr: 클립보드에 복사하였습니다.
lo: ກັອບປີ້ໃສ່ຄລິບບອດແລ້ວ.
lt: Nukopijuota į iškarpinę.
lv: Kopēts starpliktuvē.
mk: Ископирано во посредната меморија.
ml: ക്ലിപ്ബോര്‍ഡിലേക്ക് പകര്‍ത്തി.
mr: क्लिपबोर्डवर कॉपी केले.
ms: Disalin ke papan klip.
my_mm: ကလစ်ဘုတ်သို့ မိတ္တူကူးပြီးပြီ
nb: Kopiert til utklippstavle.
ne: क्लिपबोर्डमा प्रतिलिपि गरियो।
nl: Gekopieerd naar klembord.
or: କ୍ଲିପବୋର୍ଡକୁ କପି ହୋଇଛି।
pa: ਕਲਿਪਬੋਰਡ ਤੇ ਕਾਪੀ ਹੋਇਆ।
pt_br: Copiado para a área de transferência.
ro: Copiat în clipboard
ru_ru: Скопировано в буфер обмена.
si: ක්ලිප්බෝඩ් වෙත පිටපත් විය.
sk: Skopírované do schránky.
sl: Kopirano v odložišče.
sr: Iskopirano u privremenu memoriju.
ta: கிளிப்போர்டிற்கு நகலெடுக்கப்பட்டது.
te: క్లిప్ బోర్డుకు కాపీ అయింది.
th: คัด​ลอก​ลง​คลิ​ป​บอร์ด
tl: Kinopya sa clipboard.
tr_tr: Panoya kopyalandı.
uk: Скопійовано в буфер обміну.
ur: کلپ بورڈ پر نقل ہوگیا۔
uz: Buferga nusxa olindi.
vi: Đã chép vào bộ nhớ tạm.
zh_tw: 複製到剪貼簿。

# IDS_MSGF_POP_BLOCK_PS_Q
source: Block %s?
ar: حظر %s؟
as: %sক অৱৰোধ কৰিবনে?
az: %s bloklansın?
bg: Блокиране на %s?
bn: %s-কে অবরোধ করবেন?
ca: Bloquejar %s?
cs: Blokovat %s?
de: %s blockieren?
el_gr: Αποκλεισμός του %s;
es_es: ¿Bloquear %s?
et: Kas blokeerida sõber %s?
eu: %s blokeatu?
fa: %s مسدود شود؟
fi: Estetäänkö %s?
fr_ca: Voulez-vous vraiment bloquer le contact %s?
ga: Cuir bac ar %s?
gl: Bloquear a %s?
gu: %s અવરોધ કરીએ?
hi: %s अवरुद्ध करें?
hr: Blokirati %s?
hu: Letiltja %s felhasználót?
is: Loka fyrir %s?
it_it: Bloccare %s?
ja_jp: %sをブロックしますか？
ka: დაიბლოკოს %s?
kk: %s бұғаттау керек пе?
km: ខ្ទប់ %s?
kn: %s ತಡೆಯುವುದೆ?
ko_kr: %s 텍스트를 차단할까요?
lo: ບລັອກ %s ບໍ?
lt: Blokuoti %s?
lv: Vai bloķēt %s?
mk: Блокирај %s?
ml: %s തടയണമോ?
mr: %s ब्लॉक करायचे?
ms: Sekat %s?
my_mm: %s ကို ပိတ်ဆီးမလား?
nb: Blokkere %s?
ne: %s लाई रोक्नुहोस्?
nl: %s blokkeren?
or: ଅବରୋଧ %s ?
pa: ਕੀ %s ਨੂੰ ਬਲੌਕ ਕਰਨਾ ਹੈ?
pt_br: Bloquear %s?
ro: Se blochează %s?
ru_ru: Блокировать %s?
si: %s අවහිර කරන්නද?
sk: Blokovať %s?
sl: Blokiram osebo %s?
sr: Blokiraj %s?
ta: %s முடக்கவா?
te: %sను నిరోధించాలా?
th: บล็อค %s?
tl: I-block ang %s?
tr_tr: %s engellensin mi?
uk: Заблокувати %s?
ur: %s بلاک کریں؟
uz: %s bloklansinmi?
vi: Chặn %s?
zh_tw: 封鎖%s嗎？

# IDS_MSGF_OPT_SUBJECT_COLON
source: Subject:
ar: الموضوع:
as: বিষয়:
az: Mövzu:
bg: Тема:
bn: বিষয়:
ca: Assumpte:
cs: Předmět:
de: Betreff:
el_gr: Θέμα:
es_es: Asunto:
et: Teema:
eu: Gaia:
fa: موضوع:
fi: Aihe:
fr_ca: Objet :
ga: Ábhar:
gl: Asunto:
gu: વિષય:
hi: विषय:
hr: Naslov:
hu: Tárgy:
is: Efni:
it_it: Oggetto:
ja_jp: 件名:
ka: თემა:
kk: Тақырып :
km: ប្រធាន​បទ៖
kn: ವಿಷಯ:
ko_kr: 제목:
lo: ເລື່ອງ:
lt: Tema:
lv: Tēma:
mk: Наслов:
ml: വിഷയം:
mr: विषय:
ms: Subjek:
my_mm: ဘာသာရပ်
nb: Emne:
ne: विषय:
nl: Onderwerp:
or: ବିଷୟ:
pa: ਵਿਸ਼ਾ:
pt_br: Assunto:
ro: Subiect:
ru_ru: Тема:
si: විෂයය:
sk: Predmet:
sl: Zadeva:
sr: Naslov:
ta: பொருள்:
te: విషయము:
th: เรื่อง:
tl: Paksa:
tr_tr: Konu:
uk: Тема:
ur: سبجکٹ:
uz: Mavzu:
vi: Chủ đề:
zh_tw: 主旨：

# IDS_MSGF_OPT_SENDER_VIA_EMAIL
source: Send via Email
ar: المرسل عبر البريد الالكتروني
as: ইমেইল হৈ প্ৰেৰণ কৰক
az: E-poçt ilə göndərən
bg: Изпращач чрез email
bn: ইমেলের মাধ্যমে পাঠান
ca: Enviar mitjançant correu electrònic
cs: Odesílateli pomocí e-mailu
de: Empfänger per E-Mail
el_gr: Αποστολέας μέσω email
es_es: Enviar por correo electrónico
et: Saatja e-postiga
eu: Posta elektroniko bidezko bidaltzailea
fa: ارسال کننده از طریق ایمیل
fi: Lähettäjä sähköpostiviestinä
fr_ca: Expéditeur par courriel
ga: Seoltóir le R-phost
gl: Remitente a través de correo electrónico
gu: Email દ્વારા પ્રેષકને
hi: ईमेल द्वारा भेजें
hr: Šalji putem email poruke
hu: Küldőnek e-mailben
is: Sendanda með tölvupósti
it_it: Mittente con e-mail
ja_jp: Eメールで送信
ka: ელ.ფოსტით გაგზავნა
kk: Жіберуші электрондық пошта арқылы
km: អ្នកផ្ញើ​តាម​អ៊ីមែល
kn: ಇಮೇಲ್ ಮೂಲಕ ಕಳುಹಿಸಿ
ko_kr: 이메일로 전송
lo: ສົ່ງຜ່ານທາງອີແມວ
lt: Siuntėjas el. paštu
lv: Sūtītājam pa e-pastu
mk: На праќачот по email
ml: ഈമെയില്‍ വഴിയുള്ള പ്രേഷിതന്‍
mr: ईमेल द्वारे पाठवा
ms: Kirim melalui e-mel
my_mm: အီးမေးလ်ဖြင့် ပို့ပါ
nb: Avsender via e-post
ne: ईमेल मार्फत पठाउनुहोस्
nl: Afzender via e-mail
or: ଇମେଲ ମାଧ୍ୟମରେ ପ୍ରେରଣ କରନ୍ତୁ
pa: ਈਮੇਲ ਦੁਆਰਾ ਭੇਜੋ
pt_br: Remetente via e-mail
ro: Către expeditor prin email
ru_ru: Отправителю в сообщении электронной почты
si: ඊමේල් හරහා යවන්න
sk: Odosielateľ cez e-mail
sl: Pošlji preko e-pošte
sr: Pošiljaocu putem e-poruke
ta: மின்னஞ்சல் வழி அனுப்பு
te: ఈమెయిల్ ద్వారా పంపేవారు
th: ผู้​ส่ง​ผ่าน​อี​เมล
tl: Ipadala sa pamamagitan ng Email
tr_tr: E-posta ile gönder
uk: Відправнику через Email
ur: مرسل بذریعہ ای میل
uz: Elektron pochta orqali yuborish
vi: Người gửi qua Email
zh_tw: 透過電子郵件傳送

# IDS_MSGF_OPT_SELECT
source: Select
ar: اختيار
as: চয়ন কৰক
az: Seç
bg: Избор
bn: নির্বাচন করুন
ca: Seleccionar
cs: Vybrat
de: Auswählen
el_gr: Επιλογή
es_es: Seleccionar
et: Vali
eu: Aukeratu
fa: انتخاب
fi: Valitse
fr_ca: Sélectionner
ga: Roghnaigh
gl: Seleccionar
gu: પસંદ કરો
hi: चुनें
hr: Odaberi
hu: Választ
is: Velja
it_it: Seleziona
ja_jp: 選択
ka: არჩევა
kk: Таңдау
km: ជ្រើស
kn: ಆಯ್ಕೆ
ko_kr: 선택
lo: ​ເລື​ອກ
lt: Rinktis
lv: Izvēlēties
mk: Избери
ml: തിരഞ്ഞെടുക്കുക
mr: निवडा
ms: Pilih
my_mm: ရွေးချယ်ပါ
nb: Velg
ne: चयन गर्नुहोस्
nl: Selecteren
or: ଚୟନ
pa: ਚੁਣੋ
pt_br: Selecionar
ro: Selectare
ru_ru: Выбрать
si: තෝරන්න
sk: Vybrať
sl: Izberi
sr: Izaberi
ta: தேர்வுசெய்க
te: ఎంచుకోండి
th: เลือก
tl: Piliin
tr_tr: Seç
uk: Вибрати
ur: انتخاب
uz: Tanlash
vi: Chọn
zh_tw: 選擇

# IDS_MSGF_OPT_SAVE
source: Save
ar: حفظ
as: সংৰক্ষণ কৰক
az: Yaddaşa yaz
bg: Запис
bn: সংরক্ষণ
ca: Desar
cs: Uložit
de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
et: Salvesta
eu: Gorde
fa: ثبت
fi: Tallenna
fr_ca: Enregistrer
ga: Sábháil
gl: Gardar
gu: સાચવો
hi: सुरक्षित
hr: Spremi
hu: Ment
is: Vista
it_it: Salva
ja_jp: 保存
ka: შენახვა
kk: Сақтау
km: រក្សា​ទុក
kn: ಉಳಿಸು
ko_kr: 저장
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mk: Сочувај
ml: സംരക്ഷിക്കുക
mr: जतन करा
ms: Simpan
my_mm: သိမ်းဆည်းပါ
nb: Lagre
ne: सेव
nl: Opslaan
or: ସଞ୍ଚୟ
pa: ਸੇਵ ਕਰੋ
pt_br: Salvar
ro: Salvare
ru_ru: Соxранить
si: සුරකින්න
sk: Uložiť
sl: Shrani
sr: Sačuvaj
ta: சேமிக்கவும்
te: సేవ్ చేయి
th: บันทึก
tl: I-save
tr_tr: Kaydet
uk: Зберегти
ur: محفوظ
uz: Saqlash
vi: Lưu
zh_tw: 儲存

# IDS_MSGF_OPT_REMOVE
source: Remove
ar: حذف
as: আঁতৰাওক
az: Sil
bg: Премаxване
bn: অপসারণ
ca: Elimina
cs: Odstranit
de: Entfernen
el_gr: Κατάργηση
es_es: Eliminar
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fr_ca: Supprimer
ga: Bain
gl: Eliminar
gu: દૂર કરો
hi: हटायें
hr: Ukloni
hu: Eltávolít
is: Fjarlægja
it_it: Rimuovi
ja_jp: 削除
ka: წაშლა
kk: Жоғалту
km: លុប
kn: ತೆಗೆಯಿರಿ
ko_kr: 삭제
lo: ເອົາອອກ
lt: Šalinti
lv: Noņemt
mk: Отстрани
ml: നീക്കംചെയ്യുക
mr: काढून टाका
ms: Keluarkan
my_mm: ဖယ်ထုတ်ပါ
nb: Fjern
ne: हटाउने
nl: Verwijderen
or: ଅପସାରଣ
pa: ਹਟਾਉ
pt_br: Remover
ro: Eliminare
ru_ru: Удалить
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sr: Ukloni
ta: அகற்றுக
te: తొలగించు
th: ลบ
tl: Alisin
tr_tr: Kaldır
uk: Видалити
ur: ہٹانا
uz: Olib tashlash
vi: Xóa
zh_tw: 移除

# IDS_MSGF_OPT_FORWARD
source: Forward
ar: تحويل
as: অগ্ৰসৰ কৰক
az: Ötürün
bg: Препращане
bn: অগ্রবর্তী
ca: Endavant
cs: Předat
de: Weiterleiten
el_gr: Προώθηση
es_es: Reenviar
et: Edasta
eu: Birbidali
fa: هدایت
fi: Lähetä edelleen
fr_ca: Transférer
ga: Seol ar aghaidh
gl: Reenviar
gu: ફોર્વર્ડ કરો
hi: आगे भेजें
hr: Proslijedi
hu: Továbbküldés
is: Framsenda
it_it: Inoltra
ja_jp: 転送
ka: გადამისამართება
kk: Қайта жіберу
km: បញ្ជូន​បន្ត
kn: ಫಾರ್ವರ್ಡ್‌
ko_kr: 전달
lo: ສົ່ງຕໍ່
lt: Persiųsti
lv: Pārsūtīt
mk: Препрати
ml: ഫോര്‍വേഡുചെയ്യുക
mr: पुढे पाठवा
ms: Majukan
my_mm: လက်ဆင့်ကမ်းပေးပို့ပါ
nb: Videresend
ne: फरवार्ड
nl: Doorsturen
or: ଅଗ୍ରଗାମୀ
pa: ਅੱਗੇ ਭੇਜੋ
pt_br: Encaminhar
ro: Transfer
ru_ru: Переслать
si: යොමු කරන්න
sk: Preposlať
sl: Posreduj
sr: Prosledi
ta: பகிர்
te: ఫార్వార్డ్
th: ส่ง​ต่อ
tl: Ipasa
tr_tr: İlet
uk: Переслати
ur: آگے بھیجیں
uz: Boshqaga yo‘naltirish
vi: Chuyển tiếp
zh_tw: 轉寄

# IDS_MSGF_OPT_DELETE_Q
source: Delete?
ar: مسح؟
as: বিলোপ কৰিবনে?
az: Silinsin?
bg: Изтриване?
bn: মুছবেন?
ca: Esborrar?
cs: Odstranit?
de: Löschen?
el_gr: Διαγραφή;
es_es: ¿Eliminar?
et: Kustutada?
eu: Ezabatu?
fa: حذف شود؟
fi: Poistetaanko?
fr_ca: Supprimer ?
ga: Scrios?
gl: Eliminar?
gu: કાઢી નાખવું?
hi: हटाएँ?
hr: Obrisati?
hu: Törli?
is: Á að eyða?
it_it: Eliminare?
ja_jp: 削除しますか？
ka: წაიშალოს?
kk: Өшіресіз бе?
km: លុប?
kn: ಅಳಿಸಲೇ?
ko_kr: 삭제할까요?
lo: ລຶບບໍ?
lt: Ar trinti?
lv: Vai dzēst?
mk: Да се избрише?
ml: ഇല്ലാതാക്കണോ?
mr: काढून टाकायचे?
ms: Padam?
my_mm: ဖျက်ပစ်မည်လား?
nb: Slette?
ne: मेट्ऊँ?
nl: Verwijderen?
or: ବିଲୋପ କରିବେ?
pa: ਮਿਟਾਉਣਾ ਹੈ?
pt_br: Apagar?
ro: Ștergeți?
ru_ru: Удалить?
si: මකන්නද?
sk: Odstrániť?
sl: Izbrišem?
sr: Obriši?
ta: நீக்கவா?
te: తొలగించాలా?
th: ลบ?
tl: I-delete?
tr_tr: Sil?
uk: Видалити?
ur: مٹانا؟
uz: O'chirilsinmi?
vi: Xóa?
zh_tw: 要刪除嗎？

# IDS_MSGF_HEADER_ADVANCED_SEARCH
source: Advanced search
ar: بحث متقدم
as: অগ্ৰণী অনুসন্ধান
az: Təkmil axtarış
bg: Разширено търсене
bn: অগ্রণী অনুসন্ধান
ca: Cerca avançada
cs: Rozšířené hledání
de: Erweiterte Suche
el_gr: Σύνθετη αναζήτηση
es_es: Búsqueda avanzada
et: Täpsem otsing
eu: Bilaketa aurreratua
fa: جستجوی پیشرفته
fi: Tarkennettu haku
fr_ca: Recherche avancée
ga: Cuardach casta
gl: Busca avanzada
gu: પ્રગત શોધ
hi: उन्नत खोज
hr: Napredno pretraživanje
hu: Speciális keresés
is: Ítarleg leit
it_it: Ricerca avanzata
ja_jp: 詳細検索
ka: გაფართოებული ძიება
kk: Қосымша іздеу
km: ការស្វែងរកកម្រិតខ្ពស់
kn: ಸುಧಾರಿತ ಶೋಧ
ko_kr: 고급 검색
lo: ການຄົ້ນຫາຂັ້ນສູງ
lt: Išplėstinė paieška
lv: Papildu meklēšana
mk: Напредно пребарување
ml: വിപുലമായ തിരയല്‍
mr: प्रगत शोध
ms: Carian lanjutan
my_mm: အဆင့်မြင့် ရှာခြင်း
nb: Avansert søk
ne: उन्नत खोजी
nl: Geavanceerde zoekopdracht
or: ବିକଶିତ ସନ୍ଧାନ
pa: ਉੱਨਤ ਖੋਜ
pt_br: Busca avançada
ro: Căutare avansată
ru_ru: Расширенный поиск
si: උසස් සෙවුම
sk: Rozšírené hľadanie
sl: Napredno iskanje
sr: Napredna pretraga
ta: மேம்படுத்தப்பட்ட தேடல்
te: ఆధునిక శోధన
th: การค้นหาขั้นสูง
tl: Advanced na paghahanap
tr_tr: Gelişmiş arama
uk: Додатковий пошук
ur: اعلی تلاش
uz: Kengaytirilgan qidiruv
vi: Tìm kiếm nâng cao
zh_tw: 進階搜尋

# IDS_MSGF_BODY_UNKNOWN
source: Unknown
ar: غير معروف
as: অজ্ঞাত
az: Naməlum
bg: Няма информация
bn: অজানা
ca: Desconegut
cs: Neznámé
de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
et: Tundmatu
eu: Ezezaguna
fa: ناشناس
fi: Tuntematon
fr_ca: Inconnu
ga: Anaithnid
gl: Descoñecido
gu: અજ્ઞાત
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
is: Óþekkt
it_it: Sconosciuto
ja_jp: 不明
ka: უცნობი
kk: Белгісіз
km: មិន​ស្គាល់
kn: ತಿಳಿಯದ
ko_kr: 알 수 없음
lo: ບໍ່ຮູ້
lt: Nežinomas
lv: Nezināms
mk: Непознато
ml: അജ്ഞാതം
mr: अज्ञात
ms: Tidak diketahui
my_mm: မသိသော
nb: Ukjent
ne: अज्ञात
nl: Onbekend
or: ଅଜଣା
pa: ਅਗਿਆਤ
pt_br: Desconhecido
ro: Necunoscut
ru_ru: Неизвестно
si: නොදන්නා
sk: Neznáme
sl: Neznano
sr: Nepoznato
ta: தெரியாத
te: తెలియని
th: ไม่​รู้จัก
tl: Hindi alam
tr_tr: Bilinmeyen
uk: Невідомо
ur: نامعلوم
uz: Noma’lum
vi: Không rõ
zh_tw: 未知

# IDS_MSGF_BODY_SETTINGS
source: Settings
ar: الضبط
as: ছেটিংছ
az: Parametrlər
bg: Настройки
bn: সেটিংস
ca: Ajustaments
cs: Nastavení
de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظيمات
fi: Asetukset
fr_ca: Réglages
ga: Socruithe
gl: Axustes
gu: સેટિંગ્સ
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
is: Stillingar
it_it: Impostaz.
ja_jp: 設定
ka: პარამეტრები
kk: Қондырғылар
km: ការកំណត់
kn: ಸಂಯೋಜನೆಗಳು
ko_kr: 설정
lo: ຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्स
ms: Aturan
my_mm: သတ်မှတ်ချက်များ
nb: Innstillinger
ne: सेटिङहरु
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈੱਟਿੰਗਸ
pt_br: Configurações
ro: Setări
ru_ru: Настройки
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
ta: அமைவுகள்
te: సెట్టింగులు
th: การตั้งค่า
tl: Mga Setting
tr_tr: Ayarlar
uk: Налаштування
ur: سیٹنگز
uz: Parametrlar
vi: Cài đặt
zh_tw: 設定

# IDS_MSGF_BODY_RECIPIENTS
source: Recipients
ar: المستقبلون
as: প্ৰাপ্তকৰ্তাসমূহ
az: Qəbul edənlər
bg: Получатели
bn: প্রাপকগুলি
ca: Destinataris
cs: Příjemci
de: Empfänger
el_gr: Παραλήπτες
es_es: Destinatarios
et: Adressaadid
eu: Hartzaileak
fa: گيرندگان
fi: Vastaanottajat
fr_ca: Destinataires
ga: Faighteoirí
gl: Destinatarios
gu: પ્રાપ્તકર્તાઓ
hi: प्राप्तकर्ता
hr: Primatelji
hu: Címzettek
is: Viðtakendur
it_it: Destinatari
ja_jp: 宛先
ka: მიმღები
kk: Қабылдаушылар
km: អ្នកទទួល
kn: ಸ್ವೀಕರ್ತರು
ko_kr: 받는 사람
lo: ຜູ້ຮັບ
lt: Gavėjai
lv: Adresāti
mk: Приматели
ml: സ്വീകര്‍ത്താക്കള്‍
mr: प्राप्तकर्ते
ms: Penerima
my_mm: လက်ခံမည့်သူ
nb: Mottakere
ne: प्रापकहरु
nl: Ontvangers
or: ପ୍ରାପ୍ତେସୁଗଣ
pa: ਪ੍ਰਾਪਤਕਰਤਾ
pt_br: Destinatários
ro: Destinatari
ru_ru: Получатели
si: ලබන්නන්
sk: Príjemcovia
sl: Prejemniki
sr: Primaoci
ta: பெறுநர்கள்
te: స్వీకర్తలు
th: ผู้​รับ
tl: Mga Recipient
tr_tr: Alıcılar
uk: Одержувачі
ur: وصول کرنے والے
uz: Oluvchilar
vi: Người nhận
zh_tw: 收件人

# IDS_MSGF_BODY_RECEIVED
source: Received.
ar: تم الاستلام.
as: প্ৰাপ্ত কৰিছে৷
az: Qəbul edildi.
bg: Получени.
bn: প্রাপ্ত।
ca: Rebut
cs: Přijato.
de: Empfangen
el_gr: Ελήφθη.
es_es: Recibido
et: Vastu võetud.
eu: Jasota
fa: دریافت شد.
fi: Vastaanotettu.
fr_ca: Reçu
ga: Faighte.
gl: Recibido
gu: સ્વીકારાઇ ગયું.
hi: प्राप्त हुआ।
hr: Primljeno.
hu: Fogadva.
is: Móttekið.
it_it: Ricevuto.
ja_jp: 受信完了
ka: მიღებულია.
kk: Қабылданған.
km: បាន​ទទួល។
kn: ಸ್ವೀಕರಿಸಲಾಗಿದೆ.
ko_kr: 받았습니다.
lo: ຮັບແລ້ວ
lt: Gauta.
lv: Saņemts.
mk: Примено.
ml: സ്വീകരിച്ചു.
mr: मिळाले.
ms: Diterima.
my_mm: လက်ခံရရှိပြီး
nb: Mottatt.
ne: प्राप्त भयो।
nl: Ontvangen.
or: ପ୍ରାପ୍ତ ହୋଇଛି
pa: ਪ੍ਰਾਪਤ ਕੀਤਾ।
pt_br: Recebida.
ro: Primit
ru_ru: Получено.
si: ලැබුණි.
sk: Prijatá
sl: Prejeto.
sr: Primljeno.
ta: பெறப்பட்டது.
te: స్వీకరించబడింది.
th: ได้​รับ​แล้ว
tl: Natanggap.
tr_tr: Alındı.
uk: Отримано.
ur: موصولہ۔
uz: Qabul qilindi.
vi: Đã nhận.
zh_tw: 已接收。

# IDS_MSGF_BODY_OTHER
source: Other
ar: آخر
as: অন্য
az: Başqa
bg: Друго
bn: অন্যান্য
ca: Altres
cs: Jiné
de: Andere
el_gr: Άλλο
es_es: Otro
et: Muu
eu: Besterik
fa: متفرقه
fi: Muu
fr_ca: Autre
ga: Eile
gl: Outro
gu: બીજા
hi: अन्य
hr: Ostalo
hu: Egyéb
is: Annað
it_it: Altri
ja_jp: その他
ka: სხვა
kk: Басқа
km: ដទៃ
kn: ಇತರೆ
ko_kr: 기타
lo: ອື່ນໆ
lt: Kiti
lv: Cita
mk: Друго
ml: മറ്റ്
mr: इतर
ms: Lain
my_mm: အခြား
nb: Annet
ne: अन्य
nl: Overig
or: ଅନ୍ୟ
pa: ਹੋਰ
pt_br: Outros
ro: Alte
ru_ru: Другое
si: වෙනත්
sk: Ďalšie
sl: Drugo
sr: Ostalo
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tl: Iba pa
tr_tr: Diğer
uk: Інша
ur: مزید
uz: Boshqa
vi: Khác
zh_tw: 其他

# IDS_MSGF_BODY_NO_SUBJECT
source: No subject
ar: لا يوجد موضوع
as: বিষয় নাই
az: Mövzu yoxdur
bg: Няма тема
bn: কোনও বিষয় নেই
ca: Sense assumpte
cs: Bez předmětu
de: Kein Betreff
el_gr: Χωρίς θέμα
es_es: Sin asunto
et: Teema puudub
eu: Gairik gabe
fa: بدون موضوع
fi: Ei aihetta
fr_ca: Aucun objet
ga: Níl ábhar ann
gl: Sen asunto
gu: વિષય નથી
hi: कोई विषय नहीं
hr: Bez naslova
hu: Üres tárgymező
is: Ekkert efni
it_it: Nessun oggetto
ja_jp: 件名なし
ka: არ არის თემა
kk: Нысаны жоқ
km: គ្មាន​ប្រធាន​បទ
kn: ಯಾವುದೆ ವಿಷಯ ಇಲ್ಲ
ko_kr: 제목 없음
lo: ບໍ່ມີຫົວຂໍ້
lt: Nėra temos
lv: Nav tēmas
mk: Нема наслов
ml: വിഷയമില്ല
mr: विषय नाही
ms: Tiada subjek
my_mm: အကြောင်းအရာမရှိပါ
nb: Intet emne
ne: विषय छैन
nl: Geen onderwerp
or: କୌଣସି ବିଷୟ ନାହିଁ
pa: ਕੋਈ ਵਿਸ਼ਾ ਨਹੀਂ
pt_br: Sem assunto
ro: Niciun subiect
ru_ru: Без темы
si: මාතෘකාවක් නොමැත
sk: Žiadny predmet
sl: Ni zadeve
sr: Nema naslova
ta: பொருள் இல்லை
te: విషయం లేదు
th: ไม่​มี​ชื่อ​เรื่อง
tl: Walang paksa
tr_tr: Konu yok
uk: Немає теми
ur: مضمون کوئی نہیں
uz: Mavzu yo‘q
vi: Không có chủ đề
zh_tw: 無主旨
