Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_HEADER_SETTINGS
source: Settings
ar: الضبط
as: ছেটিংছ
az: Parametrlər
bg: Настройки
bn: সেটিংস
ca: Ajustaments
cs: Nastavení
de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظيمات
fi: Asetukset
fr_ca: Réglages
ga: Socruithe
gl: Axustes
gu: સેટિંગ્સ
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
is: Stillingar
it_it: Impostaz.
ja_jp: 設定
ka: პარამეტრები
kk: Қондырғылар
km: ការកំណត់
kn: ಸಂಯೋಜನೆಗಳು
ko_kr: 설정
lo: ຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्स
ms: Aturan
my_mm: သတ်မှတ်ချက်များ
nb: Innstillinger
ne: सेटिङहरु
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈੱਟਿੰਗਸ
pt_br: Configurações
ro: Setări
ru_ru: Настройки
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
ta: அமைவுகள்
te: సెట్టింగులు
th: การตั้งค่า
tl: Mga Setting
tr_tr: Ayarlar
uk: Налаштування
ur: سیٹنگز
uz: Parametrlar
vi: Cài đặt
zh_tw: 設定

# IDS_MSG_HEADER_MESSAGES
source: Messages
ar: الرسائل
as: মেচেজ
az: Mesajlar
bg: Съобщения
bn: বার্তা
ca: Missatges
cs: Zprávy
de: Nachrichten
el_gr: Μηνύματα
es_es: Mensajes
et: Sõnumid
eu: Mezuak
fa: پيام ها
fi: Viestit
fr_ca: Messagerie
ga: Teachtaireachtaí
gl: Mensaxes
gu: સંદેશા
hi: सन्देश
hr: Poruke
hu: Üzenetek
is: Skilaboð
it_it: Messaggi
ja_jp: メッセージ
ka: შეტყობინებები
kk: Хабарламалар
km: សារ
kn: ಸಂದೇಶಗಳು
ko_kr: 메시지
lo: ຂໍ້ຄວາມ
lt: Žinutės
lv: Ziņas
mk: Пораки
ml: സന്ദേശങ്ങള്‍
mr: संदेश
ms: Mesej
my_mm: မက်ဆေ့ချ်များ
nb: Meldinger
ne: संदेशहरु
nl: Berichten
or: ସନ୍ଦେଶ
pa: ਸੰਦੇਸ਼
pt_br: Mensagens
ro: Mesaje
ru_ru: Сообщения
si: පණිවිඩ
sk: Správy
sl: Sporočila
sr: Poruke
ta: தகவல்கள்
te: సందేశాలు
th: ข้อความ
tl: Mga Mensahe
tr_tr: Mesajlar
uk: Повідомлення
ur: پیغامات
uz: Xabarlar
vi: Tin nhắn
zh_tw: 訊息

# IDS_MSG_HEADER_DELETE
source: Delete
ar: حذف
as: বিলোপ কৰক
az: Sil
bg: Изтрий
bn: মুছুন
ca: Esborrar
cs: Odstranit
de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr_ca: Supprimer
ga: Scrios
gl: Eliminar
gu: હટાવો
hi: हटाएँ
hr: Obriši
hu: Törlés
is: Eyða
it_it: Elimina
ja_jp: 削除
ka: წაშლა
kk: Жою
km: លុប
kn: ಅಳಿಸಿ
ko_kr: 삭제
lo: ລຶບອອກ
lt: Trinti
lv: Dzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
my_mm: ပယ်ဖျက်ပါ
nb: Slett
ne: मेटाउनुहोस्
nl: Verwijderen
or: ବିଲୋପ
pa: ਮਿਟਾਓ
pt_br: Excluir
ro: Ștergeți
ru_ru: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbriši
sr: Izbriši
ta: நீக்குக
te: తొలగించు
th: ลบ
tl: I-delete
tr_tr: Sil
uk: Видалити
ur: حذف کریں
uz: Yo‘q qilish
vi: Xóa
zh_tw: 刪除

# IDS_MSG_HEADER_ATTENTION
source: Attention
ar: انتباه
as: মনোযোগ
az: Diqqət
bg: Внимание
bn: সজাগ হন
ca: Atenció
cs: Pozor
de: Information
el_gr: Προσοχή
es_es: Atención
et: Tähelepanu!
eu: Oharra
fa: توجه
fi: Huomio
ga: Aire
gl: Atención
gu: સાવધાન
hi: ध्यान दें
hr: Pozor
hu: Figyelem
is: Athuga
it_it: Attenzione
ja_jp: 注意
ka: ყურადღება
kk: Назар аударыңыз
km: ប្រុងប្រយ័ត្ន
kn: ಗಮನಿಸಿ
ko_kr: 주의
lo: ຂໍ້ຄວນຄຳນຶງ
lt: Dėmesio
lv: Uzmanību
mk: Внимание
ml: ശ്രദ്ധിക്കുക
mr: लक्ष द्या
ms: Perhatian
my_mm: သတိ
nb: OBS!
ne: ध्‍यान दिनुहोस्
nl: Let op
or: ସତର୍କତା
pa: ਧਿਆਨ ਦਿਉ
pt_br: Atenção
ro: Atenție
ru_ru: Внимание
si: අවධානය යොමු කරන්න
sk: Pozor
sl: Pozor
sr: Pažnja
ta: கவனம்
te: అటెన్షన్
th: โปรดทราบ
tl: Atensyon
tr_tr: Dikkat
uk: Увага
ur: توجہ
uz: Diqqat
vi: Chú ý
zh_tw: 注意

# IDS_MSG_BUTTON_REMOVE_ABB
source: Remove
ar: حذف
as: আঁতৰাওক
az: Sil
bg: Премаxни
bn: অপসারণ
ca: Eliminar
cs: Odebrat
de: Entfernen
el_gr: Κατάργηση
es_es: Eliminar
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fr_ca: Supprimer
ga: Bain
gl: Eliminar
gu: કાઢી નાખો
hi: निकालें
hr: Ukloni
hu: Eltávolít
is: Fjarlægja
it_it: Rimuovi
ja_jp: 削除
ka: წაშლა
kk: Жою
km: លុបចេញ
kn: ತೆಗೆಯಿರಿ
ko_kr: 삭제
lo: ເອົາອອກໄປ
lt: Šalinti
lv: Noņemt
mk: Отстрани
ml: നീക്കംചെയ്യുക
mr: काढून टाका
ms: Alih keluar
my_mm: ဖယ်ရှားမလား
nb: Fjern
ne: हटाउनुहोस्
nl: Wissen
or: ଅପସାରଣ
pa: ਹਟਾਉ
pt_br: Remover
ro: Eliminare
ru_ru: Удалить
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sr: Ukloni
ta: அகற்றுக
te: తీసివేయి
th: ลบ
tl: Alisin
tr_tr: Kaldır
uk: Видалити
ur: ہٹائیں
uz: Ol/tashla
vi: Gỡ bỏ
zh_tw: 移除

# IDS_MSG_BUTTON_OK_ABB
source: OK
ar: موافق
as: ঠিক
bn: ওকে
ca: Acceptar
eu: Ados
fa: تأیید
gl: Aceptar
gu: ઓકે
hi: ओके
hr: U redu
is: Í lagi
ka: კი
km: ព្រម
kn: ಓಕೆ
ko_kr: 확인
lo: ຕົກລົງ
lt: Gerai
lv: Labi
ml: ശരി
mr: ठीक
my_mm: အိုကေ
ne: ठीक छ
or: ଓକେ
pa: ਓਕੇ
ru_ru: ОК
si: හරි
sl: V redu
ta: சரி
te: సరే
th: ตกลง
tr_tr: Tamam
uk: ОК
ur: ٹھیک ہے
zh_tw: 確定

# IDS_MSG_BUTTON_DOWNLOAD_ABB3
source: Download
ar: تنزيل
as: ডাউনলোড
az: Yüklə
bg: Изтегляне
bn: ডাউনলোড
ca: Descarreg
cs: Stáhnout
el_gr: Λήψη
es_es: Descargar
et: Lae alla
eu: Deskargatu
fa: دانلود
fi: Lataa
fr_ca: Télécharg.
ga: Íoslódáil
gl: Descargar
gu: ડાઉનલોડ કરો
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
is: Sækja
ja_jp: ﾀﾞｳﾝﾛｰﾄﾞ
ka: ჩამოტვირთ.
kk: Жүктеу
km: ទាញយក
kn: ಡೌನ್‌ಲೋಡ್
ko_kr: 다운로드
lo: ດາວໂຫຼດ
lt: Atsisiųsti
lv: Lejupiel.
mk: Преземи
ml: ഡൗൺലോഡുചെയ്യുക
mr: डाउनलोड
ms: Muat turun
my_mm: ဒေါင်းလုတ်လုပ်မည်လား
nb: Last ned
ne: डाउनलोड
nl: Downloaden
or: ଡାଉନଲୋଡ୍
pa: ਡਾਉਨਲੋਡ ਕਰੋ
pt_br: Baixar
ro: Descărc.
ru_ru: Загрузить
si: බාගන්න
sk: Stiahnuť
sl: Prenos
sr: Preuzmi
ta: பதிவிறக்குக
te: డౌన్‌లోడ్ చేయి
th: ดาวน์โหลด
tr_tr: İndir
uk: Завантаж.
ur: ڈاؤن لوڈ
uz: Yuklab ol
vi: Tải về
zh_tw: 下載

# IDS_MSG_BUTTON_CANCEL_ABB
source: Cancel
ar: إلغاء
as: বাতিল
az: Ləğv et
bg: Отказ
bn: বাতিল
ca: Cancel·lar
cs: Storno
de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
et: Tühista
eu: Utzi
fa: لغو کردن
fi: Peruuta
fr_ca: Annuler
ga: Cuir ar ceal
gl: Cancelar
gu: રદ કરો
hi: रद्द करें
hr: Prekid
hu: Mégse
is: Hætta við
it_it: Annulla
ja_jp: ｷｬﾝｾﾙ
ka: გაუქმება
kk: Бас тарту
km: បោះ​បង់
kn: ರದ್ದು
ko_kr: 취소
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദ്
mr: रद्द करा
ms: Batal
my_mm: ပယ်ဖျက်ပါ
nb: Avbryt
ne: रद्द गर्नुहोस्
nl: Annuleren
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pt_br: Cancelar
ro: Anulare
ru_ru: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sr: Otkaži
ta: ரத்து
te: రద్దు
th: ยกเลิก
tl: Kanselahin
tr_tr: İptal
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vi: Thoát
zh_tw: 取消

# IDS_MSG_BODY_YES
source: Yes
ar: نعم
as: হয়
az: Bəli
bg: Да
bn: হ্যাঁ
ca: Sí
cs: Ano
de: Ja
el_gr: Ναι
es_es: Sí
et: Jah
eu: Bai
fa: بلی
fi: Kyllä
fr_ca: Oui
ga: Déan é
gl: Si
gu: હા
hi: हाँ
hr: Da
hu: Igen
is: Já
it_it: Sì
ja_jp: はい
ka: დიახ
kk: Иә
km: បាទ/ចាស
kn: ಹೌದು
ko_kr: 예
lo: ແມ່ນ
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mr: होय
ms: Ya
my_mm: ဟုတ်ကဲ့
nb: Ja
ne: हो
nl: Ja
or: ହଁ
pa: ਹਾਂ
pt_br: Sim
ro: Da
ru_ru: Да
si: ඔව්
sk: Áno
sl: Da
sr: Da
ta: ஆம்
te: అవును
th: ใช่
tl: Oo
tr_tr: Evet
uk: Так
ur: ہاں
uz: Ha
vi: OK
zh_tw: 是

# IDS_MSG_BODY_TICK_BOX_T_TTS
source: Tick box
ar: مربع التحديد
as: টিক বাকচ
az: Qeyd xanası
bg: Поле за отметка
bn: টিক বাক্স
ca: Quadre de verificació
cs: Zaškrtávací políčko
de: Kontrollkästchen
el_gr: Πλαίσιο επιλογής
es_es: Casilla de verificación
et: Märkeruut
eu: Markatze laukia
fa: کادر انتخاب
fi: Valintaruutu
fr_ca: Cocher la case
ga: Ticbhosca
gl: Caixa de verificación
gu: ટિક બોક્સ
hi: टिक बॉक्स
hr: Potvrdni okvir
hu: Jelölőnégyzet
is: Gátreitur
it_it: Casella di selezione
ja_jp: チェックボックス
ka: მონიშნეთ უჯრა
kk: Құсбелгі орны
km: ប្រអប់​ធីក
kn: ಟಿಕ್ ಬಾಕ್ಸ್
ko_kr: 체크박스
lo: ກ່ອງໃຫ້ໝາຍຕິກ
lt: Pažymėti langelį
lv: Izvēles rūtiņa
mk: Квадрат за штиклирање
ml: ടിക്ക് ബോക്സ്‌
mr: टिक बॉक्स
ms: Kotak tanda
my_mm: အမှတ်ခြစ်ရန်အတွက်
nb: Avmerkingsboks
ne: टिक बाकस
nl: Selectievakje
or: ଟିକ୍ ବକ୍ସ
pa: ਟਿਕ ਬਾੱਕਸ
pt_br: Caixa de seleção
ro: Casetă de bifare
ru_ru: Флажок
si: ලකුණු කරන කොටුව
sk: Začiarkavacie políčko
sl: Polje za potrditev
sr: Kućica za oznaku
ta: தேர்வுப் பெட்டி
te: ఎంపిక పెట్టె
th: กล่องทำเครื่องหมาย
tr_tr: İşaret kutusu
uk: Встановіть прапорець
ur: نشان لگانے کا خاکہ
uz: Belgilash katakchasi
vi: Hộp đánh dấu
zh_tw: 勾選方塊

# IDS_MSG_BODY_SEC
source: secs
ar: ثواني
as: ছেক
az: san
bg: сек
bn: সেকেন্ড
ca: seg
cs: s
de: Sek.
el_gr: δευτ.
es_es: seg
et: sek.
eu: seg
fa: ثانيه
fi: s
fr_ca: s
ga: soic
gl: seg
gu: સેકંડ
hi: सेकंड
hr: sek
hu: mp
is: sek
it_it: sec
ja_jp: 秒
ka: წმ.
kk: сек
km: វិនាទី
kn: ಸೆಕೆಂ.
ko_kr: 초
lo: ວິນາທີ
lt: sek.
lv: sek.
mk: сек.
ml: സെക്കന്‍റ്
mr: सेकंद
ms: saat
my_mm: sec
nb: sek
ne: सेक
nl: sec.
or: ସେ.
pa: ਸਕਿ
pt_br: seg
ro: sec
ru_ru: сек.
si: තත්
sk: s
sl: sek
sr: s.
ta: நொடி
te: సెకన్లు
th: วินาที
tl: seg
tr_tr: sn
uk: сек.
ur: سیکنڈ
uz: soniya
vi: giây
zh_tw: 秒

# IDS_MSG_BODY_MESSAGE
source: Message
ar: رسالة
as: মেচেজ
az: Mesaj
bg: Съобщение
bn: বার্তা
ca: Missatge
cs: Zpráva
de: Nachricht
el_gr: Μήνυμα
es_es: Mensajes
et: Sõnum
eu: Mezua
fa: پيام
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
gu: સંદેશ
hi: सन्देश
hr: Poruka
hu: Üzenet
is: Skilaboð
it_it: Messaggio
ja_jp: メッセージ
ka: შეტყობინება
kk: Хабарлама
km: សារ
kn: ಸಂದೇಶ
ko_kr: 메시지
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
ms: Mesej
my_mm: မက်ဆေ့ချ်
nb: Melding
ne: संदेश
nl: Bericht
or: ସନ୍ଦେଶ
pa: ਸੰਦੇਸ਼
pt_br: Mensagem
ro: Mesaj
ru_ru: Сообщение
si: පණිවිඩය
sk: Správa
sl: Sporočilo
sr: Poruka
ta: தகவல்
te: సందేశం
th: ข้อ​ความ
tl: Mensahe
tr_tr: Mesaj
uk: Повідомлення
ur: پیغام
uz: Xabar
vi: Tin nhắn
zh_tw: 訊息

# IDS_MSG_BUTTON_SEND_ABB5
source: Send
ar: إرسال
as: প্ৰে.
az: Gönd
bg: Изпр.
bn: পাঠান
ca: Env
cs: Odes
de: Senden
el_gr: Απστ
es_es: Enviar
et: Saa.
eu: Bidali
fa: ارسال
fi: Läh.
fr_ca: Envoyer
ga: Seol
gl: Env.
gu: મોકલો
hi: भेजे
hr: Šalji
hu: Küld
is: Sen.
it_it: Invia
ja_jp: 送信
ka: გგზ.
kk: Жіб.
km: ផ្ញើ
kn: ಕಳುಹಿಸಿ
ko_kr: 보내기
lo: ສົ່ງ
lt: Siųsti
lv: Sūt.
mk: Исп.
ml: അയയ്‌.
mr: पाठवा
ms: Hantar
my_mm: ပို့ပါ
ne: पठाउनुहोस्
nl: Verz.
or: ପ୍ରେ.
pa: ਭੇਜੋ
pt_br: Env.
ro: Trim.
ru_ru: Отпр.
si: යවන්න
sk: Odos.
sl: Poš.
sr: Pošalji
ta: அனு.
te: పంపు
th: ส่ง
tl: Ipadala
tr_tr: Gndr
uk: Над.
ur: بھیجیں
uz: Yub.
vi: Gửi
zh_tw: 傳送

# IDS_MSG_BUTTON_SEND_ABB3
source: Send
ar: إرسال
as: প্ৰেৰণ
az: Göndər
bg: Изпр.
bn: পাঠান
ca: Env
cs: Odes.
de: Senden
el_gr: Αποσ.
es_es: Env
et: Saada
eu: Bid.
fa: ارسال
fi: Lähetä
fr_ca: Envoi
ga: Seol
gl: Envi.
gu: મોકલો
hi: भेजें
hr: Šalji
hu: Küld
is: Senda
it_it: Invia
ja_jp: 送信
ka: გაგზ.
kk: Жіб-у
km: ផ្ញើ
kn: ಕಳುಹಿಸು
ko_kr: 보내기
lo: ສົ່ງ
lt: Siųst
lv: Sūtīt
mk: Прати
ml: അയയ്‌ക്കുക
mr: पाठवा
ms: Hantr
my_mm: ပို့ပါ
ne: पठाउ
nl: Verz.
or: ପ୍ରେରଣ
pa: ਭੇਜੋ
pt_br: Env.
ro: Trim.
ru_ru: Отпр.
si: යවන්න
sk: Pošli
sl: Pošl.
sr: Šalji
ta: அனு.
te: పంపు
th: ส่ง
tr_tr: Göndr
uk: Над.
ur: بھیجیں
uz: Yubor
vi: Gửi
zh_tw: 傳送

# IDS_MSG_ACBUTTON_SEND_ABB3
source: SEND
ar: إرسال
as: প্ৰে.
az: GÖND
bg: ИЗПР.
bn: পাঠান
ca: ENV
cs: OD.
de: SENDEN
el_gr: ΑΠΟ.
es_es: ENVIAR
et: SAADA
eu: BID.
fa: ارسال
fi: LÄHETÄ
fr_ca: ENV.
ga: SEOL
gl: ENV.
gu: મોકલો
hi: भेजे
hr: ŠALJI
hu: KÜLD
is: SEN.
it_it: INVIA
ja_jp: 送信
ka: გგზ.
kk: ЖІБ.
km: ផ្ញើ
kn: ಕಳು.
ko_kr: 보내기
lo: ສົ່ງ
lt: SIŲST
lv: SŪT.
mk: ПРАТИ
ml: അയയ്‌.
mr: पाठवा
ms: HNTR
my_mm: ပို့ပါ
ne: पठाउनु
nl: VERZ.
or: ପ୍ରେରଣ
pa: ਭੇਜੋ
pt_br: ENV.
ro: TRIM.
ru_ru: ОТП.
si: යවන්න
sk: ODOS.
sl: POŠ.
sr: ŠALJI
ta: அனுப்பு
te: పంపు
th: ส่ง
tl: IPADALA
tr_tr: GNDR
uk: НАД.
ur: بھیجیں
uz: YUB
vi: GỬI
zh_tw: 傳送

# IDS_ST_BODY_LOADING_ING
source: Loading...
ar: جاري التحميل ...
as: লোড হৈ আছে...
az: Yüklənir...
bg: Зареждане
bn: লোড হচ্ছে...
ca: Carregant...
cs: Nahrávám...
de: Lädt...
el_gr: Φόρτωση...
es_es: Cargando...
et: Laadimine...
eu: Kargatzen...
fa: در حال دانلود...
fi: Ladataan...
fr_ca: Chargement...
ga: Ag lódáil...
gl: Cargando...
gu: લોડિંગ...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
is: Hleð...
it_it: Caricamento...
ja_jp: 読み込み中...
ka: იტვირთება...
kk: Жазылуда...
km: កំពុង​ផ្ទុក...
kn: ಲೋಡಿಂಗ್...
ko_kr: 불러오는 중...
lo: ກຳລັງໂຫຼດ...
lt: Įkeliama...
lv: Ielādē...
mk: Активирање...
ml: ലോഡ്‌ ചെയ്യുന്നു...
mr: लोड होत आहे...
ms: Memuat…
my_mm: အချက်အလက်ဖြည့်သွင်းနေပါသည်…
nb: Åpner...
ne: लोड हुँदै छ...
nl: Laden...
or: ଲୋଡ୍ ହେଉଛି...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pt_br: Carregando...
ro: Încărcare...
ru_ru: Загрузка...
si: ප්‍රෙව්ශනය කරමින්...
sk: Načítava sa...
sl: Nalaganje...
sr: Učitavanje...
ta: லோடிங்...
te: లోడ్ అవుతోంది...
th: กำลังประมวลผล...
tl: Naglo-load...
tr_tr: Yükleniyor...
uk: Завантаження...
ur: لوڈنگ...
uz: Yuklanmoqda...
vi: Đang tải…
zh_tw: 正在載入...

# IDS_MSGS_BODY_NOTIFICATIONS
source: Notifications
ar: إشعارات
as: অধিসূচনাসমূহ
az: Bildiriş səsi
bg: Уведомления
bn: বিজ্ঞপ্তিগুলি
ca: Notificacions
cs: Oznámení
de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_es: Notificaciones
et: Teavitused
eu: Jakinarazpenak
fa: اعلانها
fi: Ilmoitukset
ga: Fógraí
gl: Notificacións
gu: સૂચનાઓ
hi: अधिसूचनाएँ
hr: Obavijesti
hu: Értesítések
is: Tilkynningar
it_it: Notifiche
ja_jp: 通知
ka: შეტყობინებები
kk: Хабарландырулар
km: ការជូន​ដំណឹង
kn: ಪ್ರಕಟಣೆಗಳು
ko_kr: 알림
lo: ແຈ້ງເຕືອນ
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
ml: അറിയിപ്പുകള്‍
mr: अधिसूचना
ms: Pemberitahuan
my_mm: အကြောင်းကြားချက်များ
nb: Varsler
ne: सूचनाहरू
nl: Meldingen
or: ବିଜ୍ଞପ୍ତିଗୁଡିକ
pa: ਸੂਚਨਾਵਾਂ
pt_br: Notificações
ro: Notificări
ru_ru: Уведомления
si: දැනුම්දීම්
sk: Oznámenia
sl: Obvestila
sr: Obaveštenja
ta: அறிவிப்புகள்
te: నోటిఫికేషన్లు
th: การแจ้งเตือน
tl: Mga Notification
tr_tr: Bildirimler
uk: Сповіщення
ur: اعلانات
uz: Ma'lumotnomalar
vi: Thông báo
zh_tw: 通知

# IDS_MSG_HEADER_ME
source: Me
ar: أنا
as: মোক
az: Mən
bg: Мен
bn: আমি
ca: Jo
cs: Já
de: Ich
el_gr: Εγώ
es_es: Yo
et: Mina
eu: Nik
fa: من
fi: Minä
fr_ca: Moi
ga: Mise
gl: Eu
gu: સ્વયં
hi: मेरा
hr: Ja
hu: Én
is: Ég
it_it: Me stesso
ja_jp: 自分
ka: მე
kk: Мен
km: ខ្ញុំ
kn: ನಾನು
ko_kr: 나
lo: ຂ້ອຍ
lt: Aš
lv: Mans
mk: Мене
ml: ഞാന്‍
mr: मी
ms: Saya
my_mm: ကျွနု်ပ်
nb: MEG
ne: म
nl: Ik
or: ମୁଁ
pa: ਮੈਂ
pt_br: Eu
ro: Eu
ru_ru: Я
si: මා
sk: Ja
sl: Jaz
sr: Ja
ta: நான்
te: నేను
th: ฉัน
tl: Ako
tr_tr: Ben
uk: Я
ur: میں
uz: Men
vi: Tôi
zh_tw: 我

# IDS_MSG_BODY_UNKNOWN
source: Unknown
ar: غير معروف
az: Naməlum
bg: Няма информация
ca: Desconegut
cs: Neznámé
de: Unbekannt
es_es: Desconocido
et: Tundmatu
fr_ca: Inconnu
ga: Anaithnid
gl: Descoñecido
hi: अज्ञात
hr: Nepoznato
is: Óþekkt
it_it: Sconosciuto
ja_jp: 不明
ka: უცნობი
kk: Белгісіз
km: មិន​ស្គាល់
ko_kr: 알 수 없음
lt: Nežinomas
lv: Nezināms
mk: Непознато
my_mm: မသိသော
nb: Ukjent
nl: Onbekend
or: ଅଜଣା
pt_br: Desconhecido
ro: Necunoscut
ru_ru: Неизвестно
sk: Neznáme
sl: Neznano
sr: Nepoznato
te: తెలియని
th: ไม่​รู้จัก
uk: Невідомо
uz: Noma’lum
zh_tw: 未知

# IDS_MSG_TMBODY_ADD_OR_REMOVE_RECIPIENTS
source: Add or remove recipients
ar: إضافة مستلمين أو إزالتهم
az: Qəbul ed əlavə et və ya sil
bg: Добавяне/премахване получатели
ca: Afegir o eliminar destinataris
cs: Přidejte nebo odeberte příjemce
de: Empfänger hzfg. oder entfernen
es_es: Añadir o eliminar destinatarios
et: Adressaatide lisam. või eemald.
fr_ca: Ajout ou suppr. destinataires
ga: C. faighteoirí leis nó bain iad
gl: Engadir ou eliminar destinatar.
hi: प्राप्तकर्ता जोड़ें या निकालें
hr: Dodajte ili uklonite primatelje
is: Bæta við/fjarlægja viðtakendur
it_it: Aggiungete o rimuovete destin.
ja_jp: 宛先を追加または削除
ka: მიმღებთა დამატება ან წაშლა
kk: Алушыларды қосу не жою
km: ថែម ឬ លុប​អ្នកទទួល
ko_kr: 받는 사람 추가/삭제
lt: Pridėti arba šalinti gavėjus
lv: Pievienot vai noņemt adresātus
mk: Додав. или отстран. приматели
my_mm: လက်ခံသူများ ထည့်ပါ (သို့) ဖယ်ရှားပါ
nb: Legg til eller fjern mottakere
nl: Ontv. toevoegen of verwijderen
or: ପ୍ରାପ୍ତେସୁ. ଯୋଡ. କିମ୍ୱା ଅପସାରଣ
pt_br: Adic. ou remover destinatários
ro: Ad. sau eliminare destinatari
ru_ru: Добавление/удаление участников
sk: Pridať/odstrániť príjemcov
sl: Dodajte ali odstran. prejemnike
sr: Dodaj ili ukloni primaoce
te: గ్రహీతలను జోడించు లేదా తీసివేయి
th: เพิ่มหรือลบผู้เข้าร่วม
uk: Додати або видалити учасників
uz: Oluvchi qo‘sh yoki olib tashla
zh_tw: 新增或移除收件人

# IDS_MSG_POP_THE_SENDER_HAS_REQUESTED_A_READ_REPORT_TAP_SEND_TO_SEND_ONE
source: The sender has requested a read report. Tap Send to send one.
ar: طلب المرسل تقريراً بالقراءة. انقر فوق ”إرسال“ لإرسال تقرير.
az: Göndərən oxunma hesabatı tələb edir. Göndərmək üçün Göndər vurun.
bg: Подателят е поискал отчет за прочитане. Докоснете „Изпращане“, за да го изпратите.
ca: El remitent ha sol·licitat un informe de lectura. Toqui Enviar per enviar-ne un.
cs: Odesílatel požaduje zprávu o přečtení. Klepnutím na tlačítko Odeslat ji odešlete.
de: Der Versender hat einen Lesebericht angefordert. Tippen Sie auf „Senden“, um einen zu senden.
es_es: El remitente ha solicitado un informe de lectura. Pulse Enviar para enviarle uno.
et: Saatja on taotlenud lugemisraportit. Toksake selle saatmiseks käsku Saada.
fr_ca: L'expéditeur a demandé une confirmation de lecture. Touchez Envoyer pour en envoyer une.
ga: D'iarr an seoltóir admháil léite. Tapáil Seol le ceann a sheoladh.
gl: O remitente solicitou un informe de lectura. Toca Enviar para enviar un.
hi: प्रेषक ने एक पठन रिपोर्ट का अनुरोध किया है। पठन रिपोर्ट भेजने के लिए “भेजें” पर टैप करें।
hr: Pošiljatelj je zatražio izvješće o pročitanosti. Dodirnite Pošalji da ga pošaljete.
is: Sendandinn hefur óskað eftir lestilkynningu. Pikkaðu á „Senda“ til að senda hana.
it_it: Il mittente ha richiesto una conferma di lettura. Toccate Invia per inviarne una.
ja_jp: 送信者が既読確認を要求しています。既読確認を送信するには、[送信]をタップしてください。
ka: აბონენტმა მოითხოვა წაკითხვის დადასტურება. გასაგზავნად შეეხეთ „გაგზავნა“-ს.
kk: Жіберуші оқылғаны туралы есепті сұрады. Оны жіберу үшін “Жіберу” түймесін түртіңіз.
km: អ្នកផ្ញើ​បាន​ស្នើ​របាយការណ៍​អាន។ ប៉ះ ផ្ញើ ដើម្បី​ផ្ញើ​មួយ។
ko_kr: 보낸 사람이 읽음 확인 메시지를 요청하였습니다. 읽음 확인 메시지를 보내려면 보내기 버튼을 누르세요.
lt: Siuntėjas paprašė perskaitymo patvirtinimo. Bakstelėkite „Siųsti“ ir išsiųskite.
lv: Sūtītājs ir pieprasījis lasīšanas atskaiti. Lai to nosūtītu, pieskarieties pie Sūtīt.
mk: Испраќачот побара извештај за прочитаност. Допрете Прати за да пратите.
my_mm: ပေးပို့သူသည် ဖတ်ရှုမှုအစီရင်ခံချက်တစ်ခု တောင်းဆိုထားသည်။ တစ်ခုပေးပို့ရန် “ပေးပို့ပါ” ကိုနှိပ်ပါ။
nb: Avsenderen har bedt om en leserapport. Trykk på Send for å sende en.
nl: De afzender heeft een leesbevestiging gevraagd. Tik op Verzenden om deze te verzenden.
or: ପ୍ରେରକ ଏକ ପଠନ ରିପୋର୍ଟ୍ ଅନୁରୋଧ କରିଛନ୍ତି। ପ୍ରେରଣ କରିବାକୁ “ପ୍ରେରଣ” ଟ୍ୟାପ୍ କରନ୍ତୁ।
pt_br: O remetente solicitou um relatório de leitura. Toque em Enviar para enviá-lo.
ro: Expeditorul a solicitat o confirmare de citire. Atingeți Trimitere pentru a o trimite.
ru_ru: Отправитель запросил отчет о прочтении. Чтобы отправить его, коснитесь “Отправить”.
sk: Odosielateľ si vyžiadal potvrdenie o prečítaní. Ťuknutím na tlačidlo Odoslať ho môžete odoslať.
sl: Pošiljatelj zahteva poročilo o branju. Pritisnite Pošlji, da mu ga pošljete.
sr: Pošiljalac je zatražio izveštaj o čitanju. Kucnite na Pošalji da biste ga poslali.
te: పంపినవారు చదివిన నివేదికను అభ్యర్థించారు. ఒకదాన్ని పంపడానికి “పంపు” ట్యాప్ చేయి.
th: ผู้ส่งขอรายงานการอ่าน สัมผัส “ส่ง” เพื่อส่งรายงาน
uk: Відправник надіслав запит звіту про прочитання. Щоб надіслати його, торкніться «Надіслати».
uz: Yuboruvchi o‘qilganlik haqidagi hisobotni talab qilgan. Uni yuborish uchun Yuborish tugmasiga teging.
zh_tw: 寄件人已要求讀取報告。輕觸 [傳送] 來傳送報告。

# IDS_MSGF_OPT_SEND_READ_REPORT
source: Send read report
ar: إرسال تقرير قراءة الرسالة
az: Oxunma haqqında hesabat göndər
bg: Изпр. отчет чет.
ca: Enviar informe de lectura
cs: Odeslat zprávu o přečtení
de: Lesebericht senden
es_es: Enviar informe de lectura
et: Saada lugemisraport
fr_ca: Envoyer une confirmation de lecture
ga: Seol admháil léite?
gl: Enviar informe de lectura
hi: पढ़ने की रिपोर्ट भेजें
hr: Slanje izvještaja čitanosti
is: Senda lestilkynningu
it_it: Invia conferma lettura
ja_jp: 既読通知を送信
ka: წაკითხვის შესახებ შეტყობინების გაგზავნა
kk: Оқу есебін жіберу
km: ផ្ញើ​របាយការណ៍​បាន​អាន
ko_kr: 읽음 확인 설정
lt: Siųsti ataskaitą apie perskaitymą
lv: Sūtīt lasīšanas atskaiti
mk: Праќај извештај за прочитано
my_mm: ဖတ်ပြီး အစီရင်ခံစာကို ပို့ပါ
nb: Send leserapport
nl: Leesbevestiging verzenden
or: ପଠନ ରିପୋର୍ଟ୍ ପ୍ରେରଣ କରନ୍ତୁ
pt_br: Confirm. de leitura
ro: Trimitere raport citire
ru_ru: Отчет о прочтении
sk: Odoslať potvrdenie o prečítaní
sl: Pošlji poročilo o branju
sr: Šalji izveštaj o čitanju
te: చదవబడిన రిపోర్టును పంపు
th: ส่ง​รายงาน​การ​อ่าน
uk: Надіслати звіт про прочитання
uz: O‘qilganlik haqida hisobot yuborish
zh_tw: 傳送讀取報告

# IDS_MSG_HEADER_COMPOSE_MESSAGE_ABB
source: Compose message
ar: إنشاء رسالة
az: Mesaj yaz
bg: Писане съобщение
ca: Redactar missatge
cs: Vytvořit zprávu
de: Verfassen einer Nachricht
es_es: Crear mensaje
et: Koosta sõnum
fr_ca: Rédiger message
ga: Cum teachtaireacht
gl: Redactar mensaxe
hi: सन्देश लिखें
hr: Nova poruka
is: Skrifa skilaboð
it_it: Componi messaggio
ja_jp: メッセージを作成
ka: შეადგინეთ შეტყობინება
kk: Хабар жазу
km: តែង​សារ
ko_kr: 메시지 작성
lt: Kurti žinutę
lv: Rakstīt ziņu
mk: Состави порака
my_mm: မက်ဆေ့ချ် အသစ် ရေးပါ
nb: Skriv melding
nl: Bericht opstellen
or: ସନ୍ଦେଶ ରଚନା କରନ୍ତୁ
pt_br: Escrever mensagem
ro: Compunere mesaj
ru_ru: Создание сообщения
sk: Napíšte správu
sl: Sestavi sporočilo
sr: Sastavi poruku
te: సందేశాన్ని కూర్చండి
th: เขียนข้อความ
uk: Створення повідомлення
uz: Xabar yaratish
zh_tw: 撰寫訊息

# IDS_MSG_POP_NO_VALID_RECIPIENTS_HAVE_BEEN_ADDED_THIS_MESSAGE_WILL_BE_DISCARDED
source: No valid recipients have been added. This message will be discarded.
ar: لم تتم إضافة أي مستلم صالح. سيتم تجاهل هذه الرسالة.
az: Etibarlı qəbul edən daxil edilməmişdir. Bu mesaj silinəcəkdir.
bg: Не са добавени валидни получатели. Съобщението ще бъде отхвърлено.
ca: No s'han afegit destinataris vàlids. Es descartarà aquest missatge.
cs: Nebyli přidáni žádní platní příjemci. Zpráva bude zrušena.
de: Es wurden keine gültigen Empfänger hinzugefügt. Diese Nachricht wird verworfen.
es_es: No se han añadido destinatarios válidos. El mensaje se descartará.
et: Kehtivaid adressaate pole lisatud. Sellest sõnumist loobutakse.
fr_ca: Aucun destinataire valide n'a été ajouté. Ce message va être ignoré.
ga: Níl aon fhaighteoirí bailí curtha leis. Cuileálfar an teachtaireacht seo.
gl: Non se engadiron destinatarios válidos. Esta mensaxe descartarase.
hi: कोई मान्य प्राप्तकर्ता नहीं जोड़े गए। यह सन्देश निरस्त किया जाएगा।
hr: Nisu dodani valjani primatelji. Poruka će se odbaciti.
is: Engum gildum viðtakendum hefur verið bætt við. Skilaboðunum verður fleygt.
it_it: Non avete inserito nessun destinatario valido. Il messaggio verrà scartato.
ja_jp: 有効な宛先が追加されていません。このメッセージを破棄します。
ka: ქმედითი ადრესატები არ არის დამატებული. ეს შეტყობინება წაიშლება.
kk: Жарамды алушылар қосылмады. Бұл хабар алынып тасталынады.
km: មិន​បាន​ថែម​អ្នកទទួល​ដែល​មាន​សុពលភាព​ណា​មួយ។ នឹង​ចោល​សារ​នេះ។
ko_kr: 올바른 받는 사람이 없습니다. 이 메시지를 저장하지 않고 작성을 종료합니다.
lt: Nepridėta jokių tinkamų gavėjų. Ši žinutė bus panaikinta.
lv: Nav pievienots neviens derīgs adresāts. Šī ziņa tiks atmesta.
mk: Не се додадени важечки приматели. Поракава ќе се отфрли.
my_mm: ဘောင်ဝင်သည့် လက်ခံသူတစ်ဦးကိုမျှ ထည့်မထားပါ။ ဤမက်ဆေ့ချ်ကို စွန့်ပစ်ထားမည်။
nb: Ingen gyldige mottakere er lagt til. Denne meldingen blir forkastet.
nl: Geen geldige ontvangers toegevoegd. Dit bericht wordt verwijderd.
or: କୌଣସି ବୈଧ ପ୍ରାପ୍ତେସୁ ଯୋଡାଯାଇ ନାହିଁ। ଆପଣଙ୍କ ସନ୍ଦେଶ ପ୍ରତ୍ୟାଖ୍ୟାନ ହେବ।
pt_br: Nenhum destinatário válido foi adicionado. Esta mensagem será descartada.
ro: Nu au fost adăugați destinatari valabili. Mesajul va fi eliminat.
ru_ru: Действительные получатели не выбраны. Данное сообщение будет удалено.
sk: Nie sú pridaní žiadni platní príjemcovia. Táto správa sa zahodí.
sl: Dodali niste nobenega veljavnega prejemnika. To sporočilo bo zavrženo.
sr: Nisu dodati važeći primaoci. Ova poruka će biti odbačena.
te: చెల్లుబాటు అయ్యే గ్రహీతలను జోడించలేదు. ఈ సందేశం విస్మరించబడుతుంది.
th: ไม่มีการเพิ่มผู้รับที่ถูกต้อง ข้อ​ความ​นี้จะถูก​ละทิ้ง
uk: Дійсних одержувачів не вибрано. Це повідомлення буде скасовано.
uz: To‘g‘ri oluvchi kontaktlar kiritilmagan. Ushbu xabar tashlanadi.
zh_tw: 未新增有效收件人。將捨棄此訊息。
