Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGC_POP_UNABLE_TO_ADD_FILE_IS_FORWARD_LOCKED
source: Unable to forward. File is forward locked.
ar: غير قابل لتحويل هذا الملف. تم قفل تحويل هذا الملف
as: অগ্ৰসৰ কৰিবলৈ অক্ষম৷ ফাইল অগ্ৰসৰ লক হৈ আছে
az: Göndərmək mümkün deyil. Göndərmə əməliyyatı blokirovkadadır.
bg: Препращането е невъзможно. Файлът е защитен от препращане.
bn: অগ্রচালিত করতে অসমর্থ৷ ফাইলটি অগ্রসরমান লকড
ca: No es pot reenviar. El fitxer està bloquejat per a reenviaments
cs: Nelze předat dál. Soubor je zamknut proti předávání dál.
de: Weiterleiten nicht möglich. Datei ist für Weiterleitung gesperrt
el_gr: Δεν είναι δυνατή η προώθηση. Το αρχείο έχει προστασία κατά της προώθησης.
es_es: No se puede reenviar. El archivo está bloqueado contra reenvíos
et: Ei saa edastada. Failil on edastamislukk.
eu: Ezin da birbidali. Fitxategi birbidaltzea blokeatuta dago
fi: Ei voi lähettää edelleen. Tiedoston edelleenlähetys on estetty
fr_ca: Transfert impossible. Le fichier est verrouillé pour le transfert.
ga: Ní féidir seoladh ar aghaidh. Tá seoladh ar aghaidh an chomhaid glasáilte
gl: Non se pode reenviar. O arquivo está bloqueado contra reenvíos
gu: ઉમેરવા અસમર્થ. ફાઇલ આગળ કરવું લોક્ડ છે.
hi: आगे भेजने में असमर्थ। फाइल अग्रेषण लॉक है।
hr: Prosljeđivanje nemoguće Datoteka zaključana za prosljeđivanje.
hu: Nem lehet továbbküldeni. A fájl védett a továbbküldés ellen.
is: Ekki tókst að framsenda Lokað er fyrir framsendingu skrárinnar
it_it: Impossibile inoltrare. File bloccato per l'inoltro
ja_jp: 転送できません。 ファイル転送はロックされています。
ka: ვერ გადამისამართდება. ფაილის გადამისამართება დაბლოკილია.
kk: Жіберілмей жатыр қайта жіберу бұғатталып қалды.
km: មិន​អាច​បញ្ជូន​បន្ត។ ឯកសារ​ជាប់​សោ​បញ្ជូន​បន្ត
kn: ಮುಂದೂಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಫೈಲ್ ಫಾರ್ವರ್ಡ್ ಲಾಕ್ ಆಗಿದೆ
ko_kr: 전달할 수 없습니다. 전달 잠금이 설정된 상태입니다.
lo: ບໍ່ສາມາດສົ່ງຕໍ່ໄປ. ໄຟລ໌ຖືກລັອກກ່ອນແລ້ວ
lt: Persiųsti nepavyko. Failo persiuntimo galimybė užrakinta.
lv: Nevar pārsūtīt. Fails ir bloķēts pret pārsūtīšanu.
mk: Не може да се препрати. Фајлот е заклучена за препраќање.
ml: ഫോര്‍വേഡ് ചെയ്യാന്‍ ആവുന്നില്ല. ഫയലിന് ഫോര്‍വേഡ് ചെയ്യല്‍ ലോക്കുചെയ്തിരിക്കുന്നു
mr: पुढे पाठवू शकत नाही. फाइल पुढे पाठवणे बंद आहे
ms: Tdk dpt memajukan. Fail berkunci
nb: Kan ikke legge til. Filen er beskyttet mot videresending
ne: अगाडि सार्न असक्षम । फाइल अगाडि लक छ
nl: Kan niet doorsturen. Bestand is geblokkeerd voor doorsturen
or: ଅଗ୍ରଗତି କରିବାକୁ ଅସମର୍ଥ । ଫାଇଲ୍ ଲକ୍ ଅଗ୍ରଗତି ହେଲା
pa: ਫਾੱਰਵਰਡ ਕਰਨ ਵਿੱਚ ਅਸਮੱਰਥ। ਫਾਈਲ ਫਾੱਰਵਰਡ ਲੌਕਡ ਹੈ।
pt_br: Impossível encaminhar. O arquivo tem o encaminhamento bloqueado
ro: Imposibil de redirecţionat. Fişierul este blocat la redirecţionare.
ru_ru: Не удается переслать. Пересылка файла заблокирована.
si: යොමු කළ නොහැකි. ගොනුව ඉදිරිපත් කිරීම අගුලු ලා ඇත
sk: Nedá sa preposlať ďalej. Súbor je zamknutý proti preposielaniu ďalej.
sl: Dodajanje ni mogoče. Datoteka ima onemogočeno posredovanje.
sr: Nemoguće proslediti. Fajl je zaključan za prosleđivanje.
ta: பகிர்தல் இயலாது. ஃகோப்பு பகிர்தல் லாக்கில் உள்ளது
te: ఫార్వార్డ్ చేయడం సాధ్యం కాదు. ఫైల్ ఫార్వార్డ్ చేసేందుకు లాక్ చేయబడింది
th: ส่ง​ต่อ​ไม่​ได้ ​ไฟล์​ถูก​ล็อก​การ​ส่ง​ต่อ
tl: Hindi maipasa. Naka-lock ang pagpapasa ng file
tr_tr: İletilemedi. Dosya iletilmeye karşı kilitli
uk: Неможливо переслати. Заблоковано пересилання файлу.
ur: فاروڈ نہیں کرسکا۔ فایل فارورڈ لاک
uz: Boshqaga yo‘naltirib bo‘lmaydi. Fayl boshqaga yo‘naltirishdan bloklangan.
vi: Không thể chuyển. File bị khoá chuyển
zh_tw: 無法轉寄。 檔案轉寄已鎖住。

source: There is not enough space in your device storage. Go to Settings > Power and storage > Storage, then delete some files and try again.
ar: ما من مساحة كافية على وحدة تخزين الجهاز. انتقل إلى الضبط > الطاقة ووحدة التخزين > وحدة التخزين، ثم احذف بعض الملفات وحاول مرة أخرى.
as: আপোনাৰ ডিভাইচ সংগ্ৰহত পৰ্যাপ্ত স্থান নাই৷ ছেটিংছ > পাৱাৰ আৰু সংগ্ৰহণ > সংগ্ৰহণলৈ যাওক, তাৰপিছত কিছুমান ফাইল বিলোপ কৰক আৰু পুনঃচেষ্টা কৰক৷
az: Cihazınızın yaddaşında kifayət qədər yer yoxdur. Parametrlər > Enerji və yaddaş > Yaddaş seçin və bir neçə faylı silərək yenidən cəhd edin.
bg: Няма достатъчно място в паметта на устройството ви. Отидете в Настройки > Захранване и памет > Памет, след което изтрийте някои файлове и опитайте отново.
bn: আপনার ডিভাইসের সঞ্চয়স্থানে পর্যাপ্ত স্থান নেই। সেটিংস > পাওয়ার এবং সঞ্চয়স্থান > সঞ্চয়স্থান - এ গিয়ে কিছু ফাইল মুছে দিয়ে আবার চেষ্টা করুন।
ca: No hi ha prou espai a l'emmagatzematge del seu dispositiu. Vagi a Ajustaments > Energia i emmagatzematge > Emmagatzematge i esborri alguns fitxers i torni-ho a intentar.
cs: V paměti zařízení není dostatek volného místa. Přejděte na Nastavení > Úspora energie a úložiště > Úložiště, odstraňte některé soubory a opakujte akci.
de: Es ist nicht genügend Gerätespeicher frei. Wechseln Sie zu „Einstellungen > Energie und Speicher > Speicher“, löschen Sie Dateien und versuchen Sie es dann erneut.
el_gr: Ο χώρος αποθήκευσης της συσκευής σας δεν επαρκεί. Μεταβείτε στις Ρυθμίσεις > Ενέργεια και χώρος αποθήκευσης > Χώρος αποθήκευσης και, στη συνέχεια, διαγράψτε ορισμένα αρχεία και δοκιμάστε ξανά.
es_es: No hay espacio suficiente en la memoria del dispositivo. Vaya a Ajustes > Almacenamiento > Memoria de dispositivo y, a continuación, elimine algunos archivos e inténtelo de nuevo.
et: Seadme mälus pole piisavalt ruumi. Avage menüü Seaded > Toide ja mälu > Mälu, seejärel kustutage mõned failid ja proovige uuesti.
eu: Ez dago nahikoa espazio gailuaren biltegian. Joan Ezarpenak > Bateria eta biltegia > Biltegia aukerara, ezabatu fitxategi batzuk eta saiatu berriz.
fa: فضای کافی در محل ذخیره دستگاهتان وجود ندارد. به تنظیمات > نیرو و محل ذخیره > محل ذخیره بروید، چند فایل را حذف کرده و دوباره امتحان کنید.
fi: Laitteen muistissa ei ole tarpeeksi tilaa. Valitse Asetukset > Virta ja tallennus > Tallennus, poista joitain tiedostoja ja yritä uudelleen.
fr_ca: Espace insuffisant sur votre appareil. Accédez à Paramètres > Alimentation et stockage > Stockage, supprimez des fichiers, puis réessayez.
ga: Níl go leor spáis i stóras do ghléis. Gabh chuig Socruithe > Cumhacht agus stóras > Stóras, ansin scrios roinnt comhad agus triail arís.
gl: Non hai espazo suficiente no almacenamento do teu dispositivo. Vai a Axustes > Alimentación e almacenamento > Almacenamento e, a continuación, elimina algúns arquivos e téntao de novo.
gu: તમારા ઉપકરણ સંગ્રહણમાં પર્યાપ્ત જગ્યા નથી. સેટિંગ્સ > પાવર અને સંગ્રહ > સંગ્રહ પર જાઓ, પછી કેટલીક ફાઇલ્સ કાઢી નાખો અને ફરી પ્રયાસ કરો.
hi: आपके डिवाइस स्टोरेज में पर्याप्त स्थान नहीं है। सेटिंग्स > पॉवर और संग्रहण > संग्रहण पर जाएँ, फिर कुछ फाइलें हटाएँ और फिर से प्रयास करें।
hr: Nema dovoljno prostora u memoriji uređaja. Idite na Postavke > Baterija i memorija > Memorija, zatim izbrišite neke datoteke i pokušajte ponovno.
hu: Nincs elég hely az eszköz tárhelyén. Válassza a Beállítások > Energia és tárhely > Tárhely pontot, töröljön fájlokat, majd próbálja újra.
is: Ekki er nægt rými í geymslu tækisins. Opnaðu Stillingar > Orka og geymsla > Geymsla til að eyða einhverjum skrám og reyndu svo aftur.
it_it: Spazio insufficiente sulla memoria del dispositivo. Andate in Impostazioni > Batteria e memoria > Memoria, quindi eliminate alcuni file e riprovate.
ja_jp: システムメモリ(本体)の空き容量が低下しています。[設定] > [電源とストレージ] > [ストレージ]に移動して不要なファイルを削除した後、再度実行してください。
ka: მოწყობილობის მეხსიერებაში არ არის საკმარისი ადგილი. გახსენით პარამეტრები > ენერგია და საცავი > მეხსიერება და წაშალეთ ზოგიერთი ფაილი, შემდეგ კი ისევ სცადეთ.
kk: Құрылғы жадында бос орын жеткіліксіз. Параметрлер > Қуат пен сақтау орны > Сақтау орны бөліміне өтіп, кейбір файлдарды жойыңыз және әрекетті қайталңыз.
km: មិនមាន​លំហ​គ្រប់គ្រាន់​ក្នុង​ឃ្លាំងផ្ទុក​នៃ​ឧបករណ៍​របស់​អ្នក។ ចូលទៅ ការកំណត់ > ថាមពល និង ឃ្លាំងផ្ទុក > ឃ្លាំងផ្ទុក រួច​លុប​ឯកសារ​ខ្លះ ហើយ​សាកល្បង​ម្ដងទៀត។
kn: ನಿಮ್ಮ ಸಾಧನ ಸಂಗ್ರಹಣೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಸ್ಥಳಾವಕಾಶವಿಲ್ಲ. ಸಂಯೋಜನೆಗಳು > ಪವರ್ ಮತ್ತು ಸಂಗ್ರಹಣೆ > ಸಂಗ್ರಹಣೆಗೆ ಹೋಗಿ, ನಂತರ ಕೆಲವು ಫೈಲ್‌ಗಳನ್ನು ಅಳಿಸಿ ಹಾಗೂ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 디바이스에 저장공간이 부족합니다. [설정 > 전원 및 저장공간 > 저장공간]에서 일부 파일을 삭제한 후 다시 시도하세요.
lo: ເນື້ອທີ່ຈັດເກັບບໍ່ພຽງພໍຢູ່ໃນອຸປະກອນຂອງທ່ານ. ໄປທີ່ການຕັ້ງຄ່າ > ໄຟ ແລະບ່ອນເກັບຂໍ້ມູນ, ຈາກນັ້ນລຶບບາງໄຟລ໌ ແລະລອງໃໝ່ອີກ.
lt: Įrenginio atmintyje nepakanka vietos. Eikite į skirtuką Nustatymai > Maitinimas ir saugykla > Saugykla, tada ištrinkite kelis failus ir bandykite dar kartą.
lv: Ierīces krātuvē nepietiek vietas. Atveriet Iestatījumi > Enerģija un krātuve > Krātuve, izdzēsiet dažus failus un mēģiniet vēlreiz.
mk: Нема доволно место во меморијата на уредот. Одете во Поставувања > Енергија и меморија > Меморија, избришете некој фајл и обидете се повторно.
ml: നിങ്ങളുടെ ഉപകരണത്തിന്‍റെ സംഭരണത്തിൽ വേണ്ടത്ര ഇടമില്ല. ക്രമീകരണങ്ങൾ > പവറും സംഭരണവും > സംഭരണം എന്നതിലേക്ക് പോവുക, തുടർന്ന് ഏതാനും ഫയലുകൾ ഇല്ലാതാക്കി വീണ്ടും ശ്രമിക്കുക.
mr: तिथे आपल्‍या उपकरण संग्रहावर पुरेशी जागा नाही. सेटिंग्‍स > पॉवर आणि संग्रह > संग्रहावर जा, नंतर काही फाइल्‍स हटवा आणि पुन्‍हा प्रयत्‍न करा.
ms: Tiada ruang yang mencukupi dalam storan peranti anda. Pergi ke Aturan > Kuasa dan storan > Storan, kemudian padamkan sesetengah fail dan cuba lagi.
my_mm: သင့်ကိရိယာ သိုလှောင်ခန်း၌ နေရာလွတ် အလုံအလောက် မရှိပါ။ သတ်မှတ်ချက်များ > ပါဝါနှင် သိုလှောင်ခန်း > သိုလှောင်ခန်းသို့ သွားပါ၊ ပြီးနောက် ဖိုင်အချို့ကို ဖျက်ပြီး ထပ်မံကြိုးစားပါ။
nb: Det er ikke nok ledig plass i enhetsminnet. Gå til Innstillinger > Strøm og lagring > Lagring, slett noen filer, og prøv på nytt.
ne: तपाईको यन्त्र भण्डारणमा पर्याप्त खाली ठाउँ छैन। सेटिङहरू > पावर र भण्डारण > भण्डारणमा जानुहोस्, त्यसपछि केही फाइलहरू मेटाउनुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Er is onvoldoende ruimte in uw apparaatopslag. Ga naar Instellingen > Energie en opslag > Opslag, verwijder een aantal bestanden en probeer het opnieuw.
or: ଆପଣଙ୍କ ଡିଭାଇସ୍ ଷ୍ଟୋରେଜରେ ପର୍ଯ୍ୟାପ୍ତ ଖାଲିସ୍ଥାନ ନାହିଁ। ସେଟିଂସ୍ > ପାୱାର୍ ଏବଂ ଷ୍ଟୋରେଜ୍ > ଷ୍ଟୋରେଜକୁ ଯାଆନ୍ତୁ, ତାପରେ କିଛି ଫାଇଲଗୁଡିକ ବିଲୋପ କରନ୍ତୁ ଏବଂ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਸਟੋਰੇਜ ਵਿੱਚ ਉਚਿਤ ਥਾਂ ਨਹੀਂ ਹੈ। ਸੈੱਟਿੰਗਸ > ਪਾਵਰ ਅਤੇ ਸਟੋਰੇਜ > ਸਟੋਰੇਜ ਤੇ ਜਾਉ, ਫਿਰ ਕੁਝ ਫਾਈਲਾਂ ਮਿਟਾਓ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: Não existe espaço suficiente no armazenamento do dispositivo. Vá para Configurações > Energia e armazenamento > Armazenamento e exclua alguns arquivos e tente novamente.
ro: Spațiul din memoria dispozitivului este insuficient. Deschideți meniul Setări > Energie și stocare > Stocare, apoi ștergeți câteva fișiere și încercați din nou.
ru_ru: Недостаточно места в памяти устройства. Откройте “Параметры” > “Питание и хранилище” > “Хранилище”, удалите часть файлов и повторите попытку.
si: ඔබේ උපාංග ගබඩාවේ ප්‍රමාණවත් ඉඩක් නොමැත. සැකසුම් > බලය සහ ගබඩාව > ගබඩාව වෙත යන්න, ඉන්පසු ගොනු කිහිපයක් මකා දමා නැවත උත්සාහ කරන්න.
sk: V úložisku zariadenia nie je dostatok miesta. Prejdite do menu Nastavenia > Energia a úložisko > Úložisko a potom odstráňte niektoré súbory a skúste to znova.
sl: V shrambi naprave ni dovolj prostora. Pojdite v meni Nastavitve > Energija in shramba > Shramba, izbrišite nekaj datotek in poskusite znova.
sr: Nema dovoljno prostora na skladišnoj lokaciji uređaja. Idi na Podešavanja > Napajanje i skladište > Skladišna lokacija, a zatim izbriši neke fajlove i pokušaj ponovo.
ta: உங்கள் சாதன சேமிப்பகத்தில் போதுமான இடம் இல்லை. அமைவுகள் > பவர் மற்றும் சேமிப்பகம் > சேமிப்பகம் என்பதற்குச் செல்லவும், பின்னர் சில கோப்புகளை நீக்கிவிட்டு மீண்டும் முயலவும்.
te: మీ పరికర నిల్వలో తగినంత ఖాళీ లేదు. సెట్టింగ్‌లు > శక్తి మరియు నిల్వ > నిల్వకు వెళ్లి, ఆపై కొన్ని ఫైల్‌లను తొలగించి, మళ్లీ ప్రయత్నించండి.
th: ที่จัดเก็บในอุปกรณ์ของคุณ มีที่ว่างไม่เพียงพอ ไปที่ การตั้งค่า > พลังงานและที่จัดเก็บ > ที่จัดเก็บ แล้วลบบางไฟล์ และลองอีกครั้ง
tl: Walang sapat na espasyo sa iyong device storage. Pumunta sa Mga setting > Power at storage > Storage, pagkatapos ay mag-delete ng ilang file at subukan muli.
tr_tr: Cihazınızın hafızasında yeterli alan yok. Ayarlar > Güç ve hafıza > Hafıza bölümüne gidin, ardından bazı dosyaları silip tekrar deneyin.
uk: Недостатньо вільного місця в місці збереження на пристрої. Перейдіть до меню «Налаштування» > «Живлення та місце збереження» > «Місце збереження» та видаліть деякі файли, а потім спробуйте ще раз.
ur: آپ کے آلے کا ذخیرہ میں کافی جگہ نہیں ہے۔ سیٹنگز > پاور اور اسٹوریج > اسٹوریج پر جائیں، پھر کچھ فائلوں کو حذف کریں اور دوبارہ کوشش کریں۔
uz: Qurilmangiz xotirasida yetarli bo‘sh joy mavjud emas. Parametrlar > Quvvat va xotira > Xotiraga o‘ting, so‘ngra ba’zi fayllarni yo‘q qiling va qayta urinib ko‘ring.
vi: Không đủ dung lượng trong bộ nhớ thiết bị. Đi đến Cài đặt > Pin và bộ nhớ > Bộ nhớ, sau đó xóa một số file và thử lại.
zh_tw: 裝置儲存空間中的空間不足。前往 [設定] > [電力與儲存空間] > [儲存] 空間來刪除部分檔案，然後重試。

# IDS_MSGC_POP_TEXT_AT_TOP
source: Text at top
ar: النص في الأعلى
as: ওপৰত পাঠ্য
az: Mətn yuxarıda
bg: Текст отгоре
bn: পাঠ্য শীর্ষে
ca: Text a la part superior
cs: Text nahoře
de: Text oben
el_gr: Κείμενο στο επάνω μέρος
es_es: Texto en la parte superior
et: Tekst üleval
eu: Testua goran
fa: متن در بالا
fi: Teksti ylös
fr_ca: Texte en haut de page
ga: Téacs ar bharr
gl: Texto na parte superior
gu: ઉપરનો ટેક્સ્ટ
hi: शीर्ष पर टेक्‍स्‍ट
hr: Tekst na vrh
hu: Szöveg felülre
is: Texti efst
it_it: Testo in alto
ja_jp: テキスト位置(上)
ka: ტექსტი ზემოთ
kk: Мәтіндік
km: អត្ថបទ​នៅ​លើ
kn: ಮೇಲಿರುವ ಪಠ್ಯ
ko_kr: 글자를 맨 위로
lo: ຂໍ້ຄວາມຢູ່ດ້ານເທິງ
lt: Tekstas viršuje
lv: Teksts augšpusē
mk: Текстот одозгора
ml: ടെക്സ്റ്റ്‌ മുകളില്‍
mr: शीर्षावरील मजकूर
ms: Teks di atas
my_mm: ထိပ်ရှိစာသား
nb: Tekst øverst
ne: अक्षर सबैभन्दा माथि
nl: Tekst bovenaan
or: ଶୀର୍ଷରେ ଟେକ୍ସଟ୍
pa: ਟੈਕਸਟ ਉੱਪਰ
pt_br: Texto em cima
ro: Textul deasupra
ru_ru: Текст вверху
si: පෙළ ඉහළින්ම
sk: Text hore
sl: Besedilo na vrhu
sr: Tekst na vrhu
ta: உரை மேலே
te: ఎగువన టెక్స్ట్
th: ข้อความอยู่ด้านบน
tl: Text sa itaas
tr_tr: Metin üstte
uk: Текст вгорі
ur: ٹیکسٹ اوپر
uz: Matn yuqorida
vi: Văn bản trên cùng
zh_tw: 文字置頂

# IDS_MSGC_POP_TEXT_AT_BOTTOM
source: Text at bottom
ar: النص بالأسفل
as: তলত পাঠ্য
az: Mətn aşağıda
bg: Текст отдолу
bn: পাঠ্য নিচে
ca: Text a la part inferior
cs: Text dole
de: Text unten
el_gr: Κείμενο στο κάτω μέρος
es_es: Texto en la parte inferior
et: Tekst all
eu: Testua behean
fa: متن در پایین
fi: Teksti alas
fr_ca: Texte en bas de page
ga: Téacs ag an mbun
gl: Texto na parte inferior
gu: નીચેનો ટેક્સ્ટ
hi: तल पर टेक्स्ट
hr: Tekst na dnu
hu: Szöveg alul
is: Texti neðst
it_it: Testo in basso
ja_jp: テキスト位置(下)
ka: ტექსტი ქვემოთ
kk: Төменгі жағындағы мәтін
km: អត្ថបទ​នៅ​ខាង​ក្រោម
kn: ತಳದ ಮೇಲಿನ ಪಠ್ಯ
ko_kr: 글자를 맨 아래로
lo: ຂໍ້ຄວາມຢູ່ດ້ານລຸ່ມ
lt: Tekstas apatinėje ekrano eilutėje
lv: Teksts apakšā
mk: Текст одоздола
ml: ടെക്സ്റ്റ്‌ താഴെ
mr: तळाशी मजकूर
ms: Teks di bawah
my_mm: အောက်ခြေရှိစာသား
nb: Tekst nederst
ne: पिँधमा अक्षर
nl: Tekst onderaan
or: ନିମ୍ନରେ ଟେକ୍ସଟ୍
pa: ਟੈਕਸਟ ਹੇਠਾਂ
pt_br: Texto embaixo
ro: Text în partea de jos
ru_ru: Текст внизу
si: පෙළ පහළින්ම
sk: Text dole
sl: Besedilo na dnu
sr: Tekst na dnu
ta: உரை கீழே
te: దిగువన టెక్స్ట్
th: ข้อความอยู่ด้านล่าง
tl: Text sa ibaba
tr_tr: Metin altta
uk: Текст внизу
ur: سب سے نیچے درج متن
uz: Matnni eng quyi qismga joylashtirish
vi: Văn bản ở dưới cùng
zh_tw: 底部文字

# IDS_MSGC_POP_SELECT_LAYOUT
source: Select layout
ar: تحديد مخطط
as: লেআউট চয়ন কৰক
az: Tərtibat seçin
bg: Избор на оформление
bn: বিন্যাস নির্বাচন করুন
ca: Seleccionar disseny
cs: Vybrat rozložení
de: Layout auswählen
el_gr: Επιλογή διάταξης
es_es: Seleccionar diseño
et: Vali paigutus
eu: Aukeratu diseinua
fa: انتخاب صفحه آرایی
fi: Valitse asettelu
fr_ca: Sélectionner mise en page
ga: Roghnaigh leagan amach
gl: Seleccionar deseño
gu: રૂપરેખા પસંદ કરો
hi: लेआउट चुनें
hr: Odaberite izgled
hu: Elrendezés kiválasztása
is: Velja útlit
it_it: Seleziona aspetto
ja_jp: レイアウトを選択
ka: განლაგების შერჩევა
kk: Орнын таңдау
km: ជ្រើស​ប្លង់
kn: ವಿನ್ಯಾಸ ಆರಿಸಿ
ko_kr: 레이아웃 선택
lo: ເລືອກແຜນຜັງ
lt: Pasirinkti išdėstymą
lv: Izkārtojuma izvēle
mk: Изберете изглед
ml: ലേഔട്ട് തിരഞ്ഞെടുക്കുക
mr: लेआऊट निवडा
ms: Pilih reka letak
my_mm: အဆင်အပြင်ရွေးချယ်ပါ
nb: Velg layout
ne: लेआउट छान्नुहोस्
nl: Indeling selecteren
or: ଲେଆଉଟ୍ ଚୟନ କରନ୍ତୁ
pa: ਲੇਆਉਟ ਚੁਣੋ
pt_br: Selecionar layout
ro: Selectare aspect
ru_ru: Выберите макет
si: පිරිසැලසුම තෝරන්න
sk: Vybrať rozloženie
sl: Izberite postavitev
sr: Izaberi raspored
ta: தளவைமைப்பை தேர்வுசெய்க
te: లేఅవుట్ ఎంచుకోండి
th: เลือก​รูป​แบบ
tl: Pumili ng layout
tr_tr: Yerleşim seç
uk: Вибір макета
ur: لے آؤٹ منتخب کریں
uz: Dizayn tanlash
vi: Chọn bố cục
zh_tw: 選擇配置

# IDS_MSGC_POP_MMSCANTADD
source: Unable to add content.
ar: تتعذر إضافة محتوى.
as: সমল যোগ কৰিবলৈ অক্ষম৷
az: Məzmun əlavə etmək mümkün deyil.
bg: Невъзможно добавяне на съдържание.
bn: এই কন্টেন্ট আড করতে অসমর্থ।
ca: No es pot afegir contingut
cs: Obsah nelze přidat.
de: Inhalt kann nicht hinzugefügt werden
el_gr: Αδύνατη η προσθήκη περιεχομένου.
es_es: No se puede añadir contenido
et: Ei saa lisada sisu.
eu: Ezin da edukia gehitu
fa: افزودن محتوا ممکن نیست.
fi: Sisältöä ei voi lisätä.
fr_ca: Impossible d'ajouter du contenu.
ga: Ní féidir inneachar a chur leis.
gl: Non se pode engadir o contido
gu: સામગ્રી જોડવામાં અક્ષમ.
hi: विषय वस्तु जोड़ने में अक्षम।
hr: Nemoguće dodati.
hu: A tartalom nem adható hozzá.
is: Ekki tókst að bæta við innihaldi.
it_it: Impossibile aggiungere contenuto.
ja_jp: コンテンツを追加できません。
ka: შინაარსის დამატება შეუძლებელია.
kk: Мазмұн қосуға болмайды.
km: មិន​អាច​ថែម​ខ្លឹមព័ត៌មាន។
kn: ಕಂಟೆಂಟ್ ಸೇರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko_kr: 첨부할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມເນື້ອໃນໄດ້.
lt: Įtraukti turinio nepavyko.
lv: Nevar pievienot saturu.
mk: Не може да се додаде содржина.
ml: ഉള്ളടക്കം ചേര്‍‌ക്കാനാവില്ല.
mr: वर्ण जोडण्यास असमर्थ.
ms: Tidak boleh menambah kandungan.
nb: Kan ikke legge til innhold.
ne: समाग्री थप्न असक्षम हुन्छ।
nl: Kan inhoud niet toevoegen.
or: ସୂଚନା ଯୋଡିବାକୁ ଅସମର୍ଥ।
pa: ਸਮੱਗਰੀ ਸ਼ਾਮਲ ਕਰਨ ਵਿਚ ਅਸਮਰੱਥ।
pt_br: Impossível adicionar conteúdo.
ro: Imposibil de adăugat conținut
ru_ru: Невозможно добавить содержимое.
si: අන්තර්ගත එක් කළ නොහැක.
sk: Obsah sa nedá pridať.
sl: Vsebine ni mogoče dodati.
sr: Nemoguće dodati sadržaj.
ta: உட்பொருளை சேர்க்கஇயலவில்லை.
te: కంటెంట్‌ను జోడించడం సాధ్యం కాదు.
th: เพิ่ม​คอน​เทนท์​ไม่​ได้
tl: Hindi maidagdag ang content.
tr_tr: İçerik eklenemiyor.
uk: Неможливо додати вміст.
ur: اجزا کا اضافہ کرنے سے قاصر۔
uz: Tarkib qo‘shib bo‘lmaydi.
vi: Không thể thêm nội dung.
zh_tw: 無法加入內容。

# IDS_MSGC_POP_MESSAGE_SCHEDULED_TO_BE_SENT_TO_PS_SEND_NOW_Q
source: Message scheduled to be sent to %s. Send now?
ar: تمت جدولة الرسالة المطلوب إرسالها إلى %s. هل تريد الإرسال الآن؟
as: তালিকাভুক্ত মেচেজ %s-লৈ প্ৰেৰণ কৰিব লাগে৷ এতিয়া প্ৰেৰণ কৰিবনে?
az: Mesajın %s-a göndərilməsi planlaşdırılıb. İndi göndərilsin?
bg: Съобщението по график ще бъде изпратено до %s. Изпращане сега?
bn: বার্তাটি %s-এ পাঠানোর জন্য নির্ধারিত৷ এখনই পাঠাবেন?
ca: Missatge programat per enviar-se a %s. Enviar ara?
cs: Odeslání zprávy je naplánováno na %s. Chcete ji odeslat nyní?
de: Geplante Nachricht konnte nicht an %s gesendet werden. Jetzt senden?
el_gr: Το μήνυμα έχει προγραμματιστεί να αποσταλεί στο χρήστη %s. Να γίνει τώρα η αποστολή;
es_es: Mensaje programado para enviarse a %s. ¿Enviar ahora?
et: Sõnumi saatmine ajastatud: %s. Kas saata kohe?
eu: Programatutako mezua %s-(e)ri bidaliko zaio. Bidali orain?
fa: پیام، برای ارسال به %s تنظیم شده است. اکنون ارسال شود؟
fi: Viesti on ajoitettu lähetettäväksi vastaanottajalle %s. Lähetetäänkö nyt?
fr_ca: Message devant être envoyé à %s. Envoyer maintenant ?
ga: Tá an teachtaireacht sceidealta le seoladh chuig %s. Seol anois?
gl: Mensaxe programada para enviarse a %s. Desexas enviala agora?
gu: %s ને સંદેશ મોકલવાનો સમયનિશ્ચિત થયેલો છે. હવે મોકલો?
hi: सन्देश को %s पर भेजा जाना निर्धारित किया गया है। अभी भेजें?
hr: Poruka zakazana za slanje na %s. Poslati sad?
hu: Be van ütemezve az üzenet küldése %s felhasználónak. Elküldi most?
is: Skilaboð eru áætluð til sendingar til %s. Senda núna?
it_it: Messaggio pianificato per l'invio a %s. Inviare adesso?
ja_jp: メッセージは%sに送信予約されています。今すぐ送信しますか？
ka: წერილი დანიშნულ დროს გაიგზავნება მიმღებთან „%s“. გაგზავნით ახლა?
kk: Хабар %s тұлғасына жіберілетін болып белгіленді. Қазір жіберу керек пе?
km: បាន​ដាក់​កាលវិភាគ​ផ្ញើ​សារ​ទៅ %s។ ផ្ញើ​ឥឡូវ?
kn: ನಿಗದಿಗೊಳಿಸಿದ ಸಂದೇಶವನ್ನು %sಗೆ ಕಳುಹಿಸಲಾಗುವುದು. ಈಗ ಕಳುಹಿಸಲೇ?
ko_kr: 메시지를 %s에 보내도록 예약된 상태입니다. 지금 보낼까요?
lo: ຂໍ້ຄວາມຖືກກໍານົດໃຫ້ສົ່ງຫາ %s. ສົ່ງດຽວນີ້ບໍ?
lt: Žinutė, kurią planuojama siųsti %s. Siųsti dabar?
lv: Ziņu plānots nosūtīt adresātam %s. Vai sūtīt tagad?
mk: Пораката е закажана за праќање на %s. Да се прати сега?
ml: %s-ലേക്ക് അയയ്ക്കാന്‍ സന്ദേശം ഷെഡ്യൂള്‍ ചെയ്യപ്പെട്ടിരിക്കുന്നു. ഇപ്പോള്‍ അയയ്ക്കണോ?
mr: %s ला पाठविण्यासाठी क्रमित केलेला संदेश. आता पाठवायचे?
ms: Mesej dijadualkan untuk dihantar kepada %s. Hantar sekarang?
my_mm: %s သို့ မက်ဆေ့ချ် ပို့ရန် စီစဉ်ထားသည်။ ယခုပို့မည်လား?
nb: Meldingen er planlagt sendt til %s. Sende nå?
ne: %s लाई पठाउनको लागि संदेश अनुसूचित। अहिले नै पठाउने हो?
nl: Bericht gepland om te verzenden aan %s. Nu verzenden?
or: ସନ୍ଦେଶ ନିଶ୍ଚିତଭାବେ %sକୁ ପ୍ରେରଣ ହେବ। ବର୍ତ୍ତମାନ ପ୍ରେରଣ କରିବେ?
pa: ਸੰਦੇਸ਼ %s ਨੂੰ ਭੇਜਣ ਲਈ ਸ਼ੈਡਿਊਲ ਕੀਤਾ ਗਿਆ। ਹੁਣ ਭੇਜਣਾ ਹੈ?
pt_br: Mensagem agendada para ser enviada para %s. Enviar agora?
ro: Mesaj programat pentru a fi trimis la %s. Trimiteți acum?
ru_ru: Запланирована отправка сообщения пользователю %s. Отправить его сейчас?
si: පණිවුඩය %s වෙත යැවීමට සැලසුම් කර තිබේ. දැන් යවන්නද?
sk: Správa bola naplánovaná na odoslanie príjemcovi %s. Odoslať teraz?
sl: Sporočilo je nastavljeno, da bo poslano osebi %s. Želite poslati?
sr: Planirano je da se poruka pošalje na %s. Poslati sada?
ta: %s என்பவருக்கு அனுப்ப, தகவலானது திட்டமிடப்பட்டுள்ளது. இப்போது அனுப்பவா?
te: సందేశం %s కు పంపాలని నిర్ణయమైంది. ఇప్పుడు పంపాలా?
th: วางกำหนดการข้อความไว้เพื่อที่จะส่งไปยัง %s ส่งตอนนี้?
tl: Naka-iskedyul na ipapadala ang mensahe kay %s. Ipadala ngayon?
tr_tr: Mesaj %s kişisine gönderilmek üzere programlandı. Şimdi gönderilsin mi?
uk: Надсилання повідомлення заплановано на %s. Надіслати зараз?
ur: پیغام %s کو بھیجنے کے لئے شیڈول کیا گيا ہے۔ اب بھیجیں؟
uz: Xabar %sga yuboriladigan qilib rejalashtirildi. Hozir yuborilsinmi?
vi: Tin nhắn được lên lịch gửi đến %s. Gửi bây giờ?
zh_tw: 預定訊息發送至%s。現在發送嗎？
