Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGF_BODY_MSGSIZE_KB
source: KB
ar: ك.ب
fa: کیلوبایت
fi: kt
fr_ca: Ko
kk: KБ
ro: KO
ru_ru: КБ
uk: КБ
ur: کیلوبائٹ

# IDS_MSGF_BODY_MESSAGE
source: Message
ar: رسالة
as: মেচেজ
az: Mesaj
bg: Съобщение
bn: বার্তা
ca: Missatge
cs: Zpráva
de: Nachricht
el_gr: Μήνυμα
es_es: Mensajes
et: Sõnum
eu: Mezua
fa: پيام
fi: Viesti
ga: Teachtaireacht
gl: Mensaxe
gu: સંદેશ
hi: सन्देश
hr: Poruka
hu: Üzenet
is: Skilaboð
it_it: Messaggio
ja_jp: メッセージ
ka: შეტყობინება
kk: Хабарлама
km: សារ
kn: ಸಂದೇಶ
ko_kr: 메시지
lo: ຂໍ້ຄວາມ
lt: Žinutė
lv: Ziņa
mk: Порака
ml: സന്ദേശം
mr: संदेश
ms: Mesej
my_mm: မက်ဆေ့ချ်
nb: Melding
ne: संदेश
nl: Bericht
or: ସନ୍ଦେଶ
pa: ਸੰਦੇਸ਼
pt_br: Mensagem
ro: Mesaj
ru_ru: Сообщение
si: පණිවිඩය
sk: Správa
sl: Sporočilo
sr: Poruka
ta: தகவல்
te: సందేశం
th: ข้อ​ความ
tl: Mensahe
tr_tr: Mesaj
uk: Повідомлення
ur: پیغام
uz: Xabar
vi: Tin nhắn
zh_tw: 訊息

# IDS_MSGF_BODY_ME
source: Me
ar: أنا
as: মোক
az: Mən
bg: Мен
bn: আমি
ca: Jo
cs: Já
de: Ich
el_gr: Εγώ
es_es: Yo
et: Mina
eu: Nik
fa: من
fi: Minä
fr_ca: Moi
ga: Mise
gl: Eu
gu: સ્વયં
hi: मेरा
hr: Ja
hu: Én
is: Ég
it_it: Me stesso
ja_jp: 自分
ka: მე
kk: Мен
km: ខ្ញុំ
kn: ನಾನು
ko_kr: 나
lo: ຂ້ອຍ
lt: Aš
lv: Mans
mk: Мене
ml: ഞാന്‍
mr: मी
ms: Saya
my_mm: ကျွနု်ပ်
nb: MEG
ne: म
nl: Ik
or: ମୁଁ
pa: ਮੈਂ
pt_br: Eu
ro: Eu
ru_ru: Я
si: මා
sk: Ja
sl: Jaz
sr: Ja
ta: நான்
te: నేను
th: ฉัน
tl: Ako
tr_tr: Ben
uk: Я
ur: میں
uz: Men
vi: Tôi
zh_tw: 我

# IDS_MSGF_BODY_EXPIRED
source: Expired
ar: انتهت المدة
as: অৱসান হৈছে
az: Etibarlılıq tarixi artıq keçmişdir
bg: С изтекъл срок
bn: মেয়াদ শেষ হয়েছে
ca: Caducat
cs: Platnost vypršela
de: Abgelaufen
el_gr: Έληξε
es_es: Caducado
et: Aegunud
eu: Iraungia
fa: اتمام اعتبار
fi: Vanhentunut
fr_ca: Expiré
ga: Imithe as feidhm
gl: Caducada
gu: ખતમ
hi: समाप्त
hr: Isteklo
hu: Lejárt
is: Útrunnið
it_it: Scaduta
ja_jp: 期限切れ
ka: ვადა გაუვიდა
kk: Мерзімі өтіп кеткен
km: បាន​ផុត​កំណត់
kn: ಅವಧಿ ಮುಕ್ತಾಯಗೊಂಡಿದೆ
ko_kr: 기한 만료
lo: ໝົດອາຍຸ
lt: Galiojimas pasibaigęs
lv: Beidzies derīgums
mk: Застарено
ml: കാലഹരണപ്പെട്ടു
mr: कालबाह्य
ms: Telah tamat tempoh
my_mm: ရက်လွန်သွားပါပြီ
nb: Utløpt
ne: अवधि सकियो
nl: Verlopen
or: ସମୟ ସମାପ୍ତ ହୋଇଛି
pa: ਮਿਆਦ ਸਮਾਪਤ
pt_br: Expirado
ro: Expirat
ru_ru: Срок действия закончен
si: කල් ඉකුත් වී ඇත
sk: Platnosť vypršala
sl: Veljavnost je potekla
sr: Datum isteka već prošao
ta: காலாவதியானது
te: గడువు ముగిసింది
th: หมด​อายุ
tl: Nag-expire na
tr_tr: Sona erdi
uk: Термін дії вже минув
ur: معیاد ختم
uz: Amal qilish muddati tugadi
vi: Đã hết hạn
zh_tw: 已過期

# IDS_MSGF_BODY_ALL
source: All
ar: الكل
as: সকলো
az: Hamısını
bg: Всички
bn: সমস্ত
ca: Tot
cs: Vše
de: Alle
el_gr: Όλα
es_es: Todo
et: Kõik
eu: Guztiak
fa: همه
fi: Kaikki
fr_ca: Tous
ga: Gach
gl: Todas
gu: બધા
hi: सभी
hr: Sve
hu: Mind
is: Allt
it_it: Tutti/e
ja_jp: 全て
ka: ყველა
kk: Барлығы
km: ទាំង​អស់
kn: ಎಲ್ಲಾ
ko_kr: 전체
lo: ທັງໝົດ
lt: Visos
lv: Visas
mk: Сите
ml: എല്ലാം
mr: सर्व
ms: Semua
my_mm: အားလုံး
nb: Alle
ne: सबै
nl: Alles
or: ସମସ୍ତ
pa: ਸਭ
pt_br: Todos
ro: Toate
ru_ru: Все
si: සියල්ල
sk: Všetky
sl: Vse
sr: Sve
ta: எல்லாம்
te: అన్ని
th: ทั้ง​หมด
tl: Lahat
tr_tr: Hepsi
uk: Всі
ur: تمام
uz: Barchasi
vi: Tất cả
zh_tw: 全部

# IDS_MSG_SK_NO_ABB
source: No
ar: لا
as: নহয়
az: Xeyr
bg: Не
bn: না
cs: Ne
de: Nein
el_gr: Όχι
et: Ei
eu: Ez
fa: خیر
fi: Ei
fr_ca: Non
ga: Ná déan
gl: Non
gu: ના
hi: नहीं
hr: Ne
hu: Nem
is: Nei
ja_jp: いいえ
ka: არა
kk: Жоқ
km: ទេ
kn: ಇಲ್ಲ
ko_kr: 아니요
lo: ບໍ່
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mr: नाही
ms: Tidak
my_mm: မဟုတ်ပါ
nb: Nei
ne: होइन
nl: Nee
or: ନା
pa: ਨਹੀਂ
pt_br: Não
ro: Nu
ru_ru: Нет
si: නැත
sk: Nie
sl: Ne
sr: Ne
ta: இல்லை
te: కాదు
th: ไม่
tl: Hindi
tr_tr: Hayır
uk: Ні
ur: نہیں
uz: Yo‘q
vi: Không
zh_tw: 否

# IDS_MSG_POP_YOUR_MESSAGE_WILL_BE_DISCARDED_NO_RECIPIENTS_HAVE_BEEN_SELECTED
source: Your message will be discarded. No recipients have been selected.
ar: سيتم تجاهل رسالتك. لم يتم تحديد أي مستلم.
as: আপোনাৰ মেচেজ পৰিত্যাগ কৰা হ'ব৷ কোনো প্ৰাপ্তকাৰীক চয়ন কৰা নাই৷
az: Sizin mesajınız ləğv ediləcəkdir. Heç bir alıcı seçilmədi.
bg: Съобщението ви ще бъде отхвърлено. Не са избрани получатели.
bn: আপনার বার্তা প্রত্যাখ্যাত হবে৷ কোনও প্রাপক নির্বাচিত হয়নি৷
ca: El seu missatge es descartarà. No s'han seleccionat destinataris.
cs: Zpráva bude zrušena. Nebyli vybráni žádní příjemci.
de: Ihre Nachricht wird verworfen. Es wurden keine Empfänger ausgewählt.
el_gr: Το μήνυμά σας θα απορριφθεί. Δεν έχουν επιλεγεί παραλήπτες.
es_es: Su mensaje se descartará. No se han seleccionado destinatarios.
et: Teie sõnumist loobutakse. Ühtegi adressaati pole valitud.
eu: Zure mezua baztertuko da. Ez da hartzailerik hautatu.
fa: پیام شما کنار گذاشته خواهد شد. هیچ گیرنده‌ای انتخاب نشده است.
fi: Viesti hylätään. Vastaanottajia ei ole valittu.
fr_ca: Votre message va être annulé. Aucun destinataire n'a été sélectionné.
ga: Cuileálfar do theachtaireacht. Níor roghnaíodh faighteoir.
gl: Descartarase a túa mensaxe porque non se seleccionaron destinatarios.
gu: તમારા સંદેશને કાઢી નાખવામાં આવશે. કોઈપણ પ્રાપ્તકર્તાઓને પસંદ કરવામાં આવ્યા નથી.
hi: आपका संदेश निरस्त कर दिया जाएगा। कोई प्राप्तकर्ता चयनित नहीं हैं।
hr: Poruka će biti odbačena. Nisu odabrani primatelji.
hu: Az üzenet el lesz vetve. Nem választott ki érvényes címzettet.
is: Skilaboðunum verður fleygt. Engir viðtakendur voru valdir.
it_it: Il messaggio verrà annullato. Non è stato selezionato nessun destinatario.
ja_jp: 宛先が選択されていないため、メッセージが破棄されます。
ka: თქვენი წერილი წაიშლება. მიმღები არ არის არჩეული.
kk: Хабар алынып тасталады. Таңдалған алушылар жоқ.
km: នឹង​ចោល​សារ​របស់​អ្នក។ មិន​បាន​ជ្រើស​អ្នកទទួល​ណា​ម្នាក់។
kn: ನಿಮ್ಮ ಸಂದೇಶವನ್ನು ತ್ಯಜಿಸಲಾಗುವುದು. ಯಾವುದೇ ಸ್ವೀಕೃತದಾರರನ್ನು ಆಯ್ಕೆಮಾಡಲಾಗಿಲ್ಲ.
ko_kr: 받는 사람이 선택되지 않아 메시지를 취소합니다
lo: ຂໍ້ຄວາມຂອງທ່ານຈະຖືກໂລະຖິ້ມ. ບໍ່ໄດ້ເລືອກຜູ້ຮັບໃດໄວ້.
lt: Jūsų žinutė bus panaikinta. Nepasirinkti jokie gavėjai.
lv: Jūsu ziņa tiks atmesta. Nav izvēlēts neviens adresāts.
mk: Пораката ќе се отфрли. Не се избрани приматели.
ml: നിങ്ങളുടെ സന്ദേശം ഉപേക്ഷിക്കപ്പെടും. സ്വീകർത്താക്കളെയൊന്നും തിരഞ്ഞെടുത്തിട്ടില്ല.
mr: आपला संदेश रद्द केला जाईल. कोणतेही प्राप्‍तकर्ते निवडले गेले नाहीत.
ms: Mesej anda akan dibuang. Tiada penerima yang dipilih.
nb: Meldingen vil bli forkastet. Ingen mottakere er valgt.
ne: तपाईको संदेश छोडिनेछ। प्राप्तकर्ताहरू चयन गरिएका छैनन्।
nl: Uw bericht wordt verwijderd. Er zijn geen ontvangers geselecteerd.
or: ଆପଣଙ୍କର ସନ୍ଦେଶ ପ୍ରତ୍ୟାଖ୍ୟାନ ହେବ। କୌଣସି ପ୍ରାପ୍ତେସୁ ଚୟନିତ ହୋଇନାହାଁନ୍ତି।
pa: ਤੁਹਾਡਾ ਸੰਦੇਸ਼ ਰੱਦ ਹੋ ਜਾਵੇਗਾ। ਕਿਸੇ ਪ੍ਰਾਪਤਕਰਤਾ ਦੀ ਚੋਣ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ।
pt_br: Sua mensagem será excluída. Nenhum destinatário foi selecionado.
ro: Mesajul va fi eliminat. Nu au fost selectați destinatari.
ru_ru: Сообщение будет удалено. Получатели не выбраны.
si: ඔබගේ පණිවුඩය ඉවත ලනු ඇත. ලබන්නන් කිසිවෙක් තෝරාගෙන නැත.
sk: Správa sa zahodí. Neboli vybratí žiadni príjemcovia.
sl: Vaše sporočilo bo zavrženo. Noben prejemnik ni izbran.
sr: Poruka će biti odbačena. Primaoci nisu izabrani.
ta: உங்கள் தகவல் தவிர்க்கப்படும். பெறுநர்கள் எவரும் தேர்ந்தெடுக்கப்படவில்லை.
te: మీ సందేశం విస్మరించబడుతుంది. స్వీకర్తలు ఎంచుకోలేదు.
th: ข้อความของคุณจะถูกละทิ้ง ไม่ได้เลือกผู้​รับใด
tl: Tatanggalin ang iyong mensahe. Walang napiling mga tatanggap.
tr_tr: Mesajınız silinecek. Hiçbir alıcı seçilmedi.
uk: Повідомлення буде скасовано. Одержувачів не вибрано.
ur: آپ کے پیغام کو مسترد کر دیا جائے گا۔ کوئی وصول کنندگان منتخب نہیں کئے گئے۔
uz: Xabaringiz tashlanadi. Oluvchilar tanlanmagan.
vi: Tin nhắn của bạn sẽ bị hủy. Không có người nhận nào được chọn.
zh_tw: 您的訊息將被捨棄。未選擇收件人。

# IDS_MSG_POP_UNABLE_TO_PLAY_DURING_CALL
source: Unable to play during call.
ar: يتعذر التشغيل أثناء المكالمة.
as: কল কৰি থকাৰ সময়ত প্লে কৰিবলৈ অক্ষম৷
az: Zəng zamanı səsləndirmək olmur.
bg: Не може да се възпроизведе по време на разговор.
bn: কল করার সময় প্লে করতে অক্ষম।
ca: No es pot reproduir durant la trucada
cs: Nelze přehrát během hovoru.
de: Wiedergabe während Anruf nicht möglich
el_gr: Δεν είναι δυνατή η αναπαραγωγή παιχνιδιού κατά την κλήση.
es_es: No se puede reproducir durante la llamada
et: Kõne ajal ei saa esitada.
eu: Ezin da deian zehar erreproduzitu
fa: پخش در حین تماس ممکن نیست.
fi: Puhelun aikana ei voi toistaa.
fr_ca: Impossible de lire le message pendant un appel.
ga: Ní féidir seinm le linn glao.
gl: Non se pode reproducir durante a chamada
gu: કૉલ દરમ્યાન ચલાવવામાં અક્ષમ.
hi: कॉल के दौरान चलाने में असमर्थ।
hr: Nemoguće reprod. tijekom poziva.
hu: Hívás közben nem lehet lejátszani.
is: Ekki er hægt að spila á meðan símtal stendur yfir.
it_it: Impossibile riprodurre durante una chiamata.
ja_jp: 通話中は再生できません。
ka: ვერ დაუკრავთ ზარის დროს.
kk: Сөйлесу барысында ойнатуға мүмкіндік жоқ.
km: មិន​អាច​ចាក់​ក្នុង​អំឡុងពេល​ហៅ។
kn: ಕರೆಯ ಸಮಯದಲ್ಲಿ ಪ್ಲೇ ಮಾಡಲಾಗುತ್ತಿಲ್ಲ.
ko_kr: 통화 중에는 재생할 수 없습니다.
lo: ບໍ່ສາມາດຫຼິ້ນລະຫວ່າງການໂທໄດ້.
lt: Negalima paleisti skambučio metu.
lv: Sarunas laikā nevar veikt atskaņošanu.
mk: Не може да се пушти за време на разговор.
ml: കോളിനിടെ പ്ലേചെയ്യാന്‍ ആവുന്നില്ല.
mr: कॉल दरम्यान चालू करण्यास अक्षम.
ms: Tdk dpt memainkan semasa panggilan.
my_mm: ဖုန်းခေါ်မှုအတွင်း ဖွင့်၍မရပါ။
nb: Kan ikke spille av under samtale.
ne: कलको समयमा प्‍ले गर्न असक्षम।
nl: Niet mogelijk tijdens gesprek.
or: କଲ୍ ସମୟରେ ଧ୍ୱନି ଚାଳନ କରିବାକୁ ଅସମର୍ଥ।
pa: ਕਾੱਲ ਦੇ ਦੌਰਾਨ ਪਲੇ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ।
pt_br: Impossível durante chamada.
ro: Imposibil de redat în timpul unui apel
ru_ru: Воспроизведение во время вызова невозможно.
si: ඇමතුම අතරතුර වාදනය කළ නොහැක.
sk: Počas hovoru sa nedá prehrávať.
sl: Ni mogoče predvajati med klicem.
sr: Nemoguće reprodukovati tokom poziva.
ta: அழைப்பின்போது இயக்க இயலாது.
te: కాల్ సమయంలో ప్లే చేయడం సాధ్యం కాదు.
th: เล่น​ไม่​ได้ ขณะ​โทร
tl: Hindi ma-play habang nasa tawag.
tr_tr: Görüşme sırasında çalınamaz.
uk: Неможливо відтворити під час виклику.
ur: کال کے دوران چلانے سے قاصر۔
uz: Qo‘ng‘iroq mobaynida o‘ynatib bo‘lmaydi.
vi: Không thể phát khi đang gọi.
zh_tw: 通話期間無法播放。

# IDS_MSG_POP_INCOMING_MESSAGES_ONLY
source: Incoming messages only
ar: الرسائل الواردة فقط
as: কেৱল মাত্ৰ ইনকামিং মেচেজসমূহ
az: Yalnız gələn mesajlar
bg: Само входящи съобщения
bn: কেবল আগত বার্তাগুলি
ca: Només missatges d'entrada
cs: Pouze pro příchozí zprávy
de: Nur eingehende Nachrichten
el_gr: Εισερχόμενα μηνύματα μόνο
es_es: Solo mensajes entrantes
et: Ainult saabuvad sõnumid
eu: Sarrera mezuak soilik
fa: فقط پیام های ورودی
fi: Vain saapuvat viestit
fr_ca: Messages entrants uniquement
ga: Teachtaireachtaí isteach amháin
gl: Só mensaxes entrantes
gu: ફક્ત ઇનકમિંગ સંદેશા
hi: केवल आने वाले सन्देश
hr: Samo dolazne poruke
hu: Csak a bejövő üzenetek
is: Aðeins móttekin skilaboð
it_it: Solo messaggi in arrivo
ja_jp: 受信メッセージのみ
ka: მხოლოდ შემომავალი წერილები
kk: Тек кіріс хабарлар
km: សារ​ចូល​ប៉ុណ្ណោះ
kn: ಒಳಬರುವ ಸಂದೇಶಗಳು ಮಾತ್ರ
ko_kr: 받는 메시지만
lo: ຂໍ້ຄວາມເຂົ້າມາເທົ່ານັ້ນ
lt: Tik gaunami skambučiai
lv: Tikai ienākošās ziņas
mk: Само дојдовни пораки
ml: ഇങ്ങോട്ടുള്ള സന്ദേശങ്ങള്‍ മാത്രം
mr: फक्‍त इनकमिंग संदेश
ms: Mesej masuk sahaja
my_mm: အဝင် မက်ဆေ့ချ်များသာ
nb: Bare innkommende meldinger
ne: आगमन संदेशहरू मात्र
nl: Alleen inkomende berichten
or: ଆଗମନ ସନ୍ଦେଶଗୁଡିକ କେବଳ
pa: ਸਿਰਫ ਇਨਕਮਿੰਗ ਸੰਦੇਸ਼
pt_br: Apenas mensagens recebidas
ro: Numai pentru mesajele primite
ru_ru: Только входящие сообщения
si: එන පණිවිඩ පමණි
sk: Iba prichádzajúce správy
sl: Samo dohodna sporočila
sr: Samo dolazne poruke
ta: உள்வரும் தகவல்கள் மட்டும்
te: ఇన్కమింగ్ సందేశాలు మాత్రమే
th: ข้อความเข้าเท่านั้น
tl: Mga papasok na mensahe lang
tr_tr: Sadece gelen mesajlar
uk: Лише вхідні повідомлення
ur: صرف موصولہ پیغامات
uz: Faqat kiruvchi xabarlar
vi: Chỉ tin nhắn đến
zh_tw: 僅收到的訊息

# IDS_MSG_POP_DELETED
source: Deleted.
ar: تم الحذف.
as: বিলোপ হৈছে৷
az: Silindi.
bg: Изтрито.
bn: মোছা হয়েছে।
ca: Esborrat
cs: Odstraněno.
de: Gelöscht
el_gr: Διαγράφηκε.
es_es: Eliminado
et: Kustutatud.
eu: Ezabatua
fa: حذف شد.
fi: Poistettu.
fr_ca: Supprimé.
ga: Scriosta.
gl: Eliminado
gu: હટાવેલ.
hi: हटाया।
hr: Obrisano.
hu: Törölve.
is: Eytt.
it_it: Eliminato/i.
ja_jp: 削除しました。
ka: წაშლილია.
kk: Жойылды
km: បាន​លុប។
kn: ತೆಗೆದುಹಾಕಲಾಗಿದೆ.
ko_kr: 삭제하였습니다.
lo: ລຶບແລ້ວ
lt: Ištrinta.
lv: Izdzēsts.
mk: Избришано.
ml: ഇല്ലാതാക്കി.
mr: काढून टाकले.
ms: Sudah dipadamkan.
my_mm: ဖျက်ပစ်ပြီးပါပြီ
nb: Slettet.
ne: मेटियो।
nl: Verwijderd.
or: ବିଲୋପିତ
pa: ਮਿਟਾਇਆ ਗਿਆ।
pt_br: Excluído.
ro: Șters
ru_ru: Удалено.
si: මැකිණි.
sk: Odstránené.
sl: Izbrisano.
sr: Obrisano.
ta: நீக்கப்பட்டது.
te: తొలగించబడింది.
th: ลบ​แล้ว
tl: Na-delete na.
tr_tr: Silindi.
uk: Видалено.
ur: مٹ گیا۔
uz: O'chirildi.
vi: Đã xóa.
zh_tw: 已刪除。

# IDS_MSG_OPT_VIDEOS
source: Videos
ar: الفيديو
as: ভিডিঅ'সমূহ
az: Video
bg: Видеоклипове
bn: ভিডিওগুলি
ca: Vídeos
cs: Videa
el_gr: Βίντεο
es_es: Vídeos
et: Videod
eu: Bideoak
fa: فیلمها
fi: Videot
fr_ca: Vidéos
ga: Físeáin
gl: Vídeos
gu: વિડિયોઝ
hi: वीडियो
hr: Video
hu: Videók
is: Myndskeið
it_it: Video
ja_jp: 動画
ka: ვიდეოები
kk: Бейнежазбалар
km: វីដេអូ
kn: ವೀಡಿಯೊಗಳು
ko_kr: 동영상
lo: ວິດີໂອ
lt: Vaizdo įrašai
lv: Video
mk: Видео-записи
ml: വീഡിയോകള്‍
mr: व्हिडिओ
ms: Video
my_mm: ဗီဒီယိုများ
nb: Video
ne: भिडियोहरु
or: ଭିଡିଓ‌ଗୁଡିକ
pa: ਵੀਡਿਓਜ਼
pt_br: Vídeos
ro: Videoclipuri
ru_ru: Видео
si: වීඩියෝ
sk: Videá
sl: Videoposnetki
sr: Video zapisi
ta: நிகழ்படங்கள்
te: వీడియోలు
th: วี​ดี​โอ
tl: Mga Video
tr_tr: Videolar
uk: Відео
ur: ویڈیوز
uz: Videolar
vi: Video
zh_tw: 影片

# IDS_MSG_OPT_TEXT
source: Text
ar: نص
as: পাঠ
az: Mətn
bg: Текст
bn: পাঠ্য
el_gr: Κείμενο
es_es: Texto
et: Tekst
eu: Testua
fa: متن
fi: Teksti
fr_ca: Texte
ga: Téacs
gl: Texto
gu: ટેક્સ્ટ
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
is: Texti
it_it: Testo
ja_jp: テキスト
ka: ტექსტი
kk: Мәтінді
km: អត្ថបទ
kn: ಪಠ್ಯ
ko_kr: 텍스트
lo: ຂໍ້ຄວາມ
lt: Tekstas
lv: Teksts
mk: Текст
ml: ടെക്സ്റ്റ്‌
mr: मजकूर
ms: Teks
my_mm: စာသား
nb: Tekst
ne: पाठ
nl: Tekst
or: ଟେକ୍ସଟ୍
pa: ਟੈਕਸਟ
pt_br: Texto
ru_ru: Текст
si: පෙළ
sl: Besedilo
sr: Tekst
ta: உரை
te: టెక్స్ట్
th: ตัว​อักษร
tr_tr: Metin
uk: Текст
ur: ٹیکسٹ
uz: Matn
vi: Văn bản
zh_tw: 文字

# IDS_MSG_OPT_SETTINGS
source: Settings
ar: الضبط
as: ছেটিংছ
az: Parametrlər
bg: Настройки
bn: সেটিংস
ca: Ajustaments
cs: Nastavení
de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
et: Seaded
eu: Ezarpenak
fa: تنظيمات
fi: Asetukset
fr_ca: Réglages
ga: Socruithe
gl: Axustes
gu: સેટિંગ્સ
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
is: Stillingar
it_it: Impostaz.
ja_jp: 設定
ka: პარამეტრები
kk: Қондырғылар
km: ការកំណត់
kn: ಸಂಯೋಜನೆಗಳು
ko_kr: 설정
lo: ຕັ້ງຄ່າ
lt: Nustatymai
lv: Iestatījumi
mk: Поставувања
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्स
ms: Aturan
my_mm: သတ်မှတ်ချက်များ
nb: Innstillinger
ne: सेटिङहरु
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈੱਟਿੰਗਸ
pt_br: Configurações
ro: Setări
ru_ru: Настройки
si: සැකසුම්
sk: Nastavenia
sl: Nastavitve
sr: Podešavanja
ta: அமைவுகள்
te: సెట్టింగులు
th: การตั้งค่า
tl: Mga Setting
tr_tr: Ayarlar
uk: Налаштування
ur: سیٹنگز
uz: Parametrlar
vi: Cài đặt
zh_tw: 設定

# IDS_MSG_OPT_SEARCH
source: Search
ar: البحث
as: অনুসন্ধান কৰক
az: Axtar
bg: Търсене
bn: অনুসন্ধান করুন
ca: Cercar
cs: Hledat
de: Suche
el_gr: Αναζήτηση
es_es: Buscar
et: Otsi
eu: Bilatu
fa: جستجو
fi: Hae
fr_ca: Rechercher
ga: Cuardaigh
gl: Buscar
gu: શોધો
hi: खोजें
hr: Traži
hu: Keresés
is: Leita
it_it: Cerca
ja_jp: 検索
ka: ძებნა
kk: Іздеу
km: ស្វែងរក
kn: ಹುಡುಕಿ
ko_kr: 검색
lo: ຄົ້ນຫາ
lt: Paieška
lv: Meklēt
mk: Пребарување
ml: തിരയുക
mr: शोधा
ms: Cari
my_mm: ရှာဖွေပါ
nb: Søk
ne: खोज्‍नुहोस्
nl: Zoeken
or: ସନ୍ଧାନ
pa: ਖੋਜੋ
pt_br: Pesquisar
ro: Căutare
ru_ru: Поиск
si: සොයන්න
sk: Vyhľadávanie
sl: Iskanje
sr: Pretraga
ta: தேடவும்
te: శోధన
th: ค้นหา
tl: Maghanap
tr_tr: Ara
uk: Пошук
ur: تلاش کریں
uz: Qidirish
vi: Tìm kiếm
zh_tw: 搜尋

# IDS_MSG_OPT_RECORD_VIDEO_ABB
source: Record video
ar: تسجيل فيديو
as: ভিডিঅ' ৰেকৰ্ড কৰক
az: Video yaz
bg: Запис на видео
bn: ভিডিও রেকর্ড করুন
ca: Gravar vídeo
cs: Nahrát videoklip
de: Video aufnehmen
el_gr: Εγγραφή βίντεο
es_es: Grabar vídeo
et: Salvesta video
eu: Grabatu bideoa
fa: ضبط ویدیو
fi: Tallenna video
fr_ca: Enregistrer une vidéo
ga: Taifead físeán
gl: Gravar vídeo
gu: વિડિયો રેકોર્ડ કરો
hi: वीडियो रिकॉर्ड करें
hr: Snimi videozapis
hu: Videofelvétel
is: Taka upp myndskeið
it_it: Registra video
ja_jp: 録画
ka: ვიდეოს ჩაწერა
kk: Бейнені жазу
km: ថតវីដេអូ
kn: ರೆಕಾರ್ಡ್ ವೀಡಿಯೊ
ko_kr: 동영상 촬영
lo: ບັນທຶກວິດີໂອ
lt: Vaizdo įrašymas
lv: Ierakstīt videoklipu
mk: Сними видео
ml: വീഡിയോ റെക്കോര്‍ഡ് ചെയ്യുക
mr: व्हिडिओ रेकॉर्ड करा
ms: Rakam video
my_mm: ဗွီဒီယိုရိုက်ပါ
nb: Spill inn video
ne: भिडियो रेकर्ड गर्नुहोस्
nl: Video opnemen
or: ଭିଡିଓ ରେକର୍ଡ
pa: ਵੀਡਿਓ ਰਿਕਾਰਡ ਕਰੋ
pt_br: Gravar vídeo
ro: Înregistrare videoclip
ru_ru: Записать видео
si: වීඩියෝ පටිගත කරන්න
sk: Nahrať video
sl: Posnemi video
sr: Snimi video zapis
ta: நிகழ்படம் பதிக
te: వీడియోని రికార్డ్ చేయండి
th: บันทึก​วี​ดี​โอ
tl: Mag-record ng video
tr_tr: Video kaydet
uk: Записати відео
ur: ویڈیو ریکارڈ کریں
uz: Video yozib olish
vi: Quay video
zh_tw: 錄影

# IDS_MSG_OPT_NONE
source: None
ar: لاشيء
as: একো নাই
az: Yoxdur
bg: Няма
bn: কিছু না
ca: Cap
cs: Žádná
de: Ohne
el_gr: Κανένα
es_es: No
et: Puudub
eu: Bat ere ez
fa: هيچيک
fi: Ei mitään
fr_ca: Aucun
ga: Dada
gl: Ningún
gu: એકેય નહિ
hi: कुछ नहीं
hr: Ništa
hu: Nincs
is: Ekkert
it_it: Nessuno
ja_jp: なし
ka: არც ერთი
kk: Жоқ
km: គ្មាន
kn: ಯಾವುದೂ ಇಲ್ಲ
ko_kr: 설정 안 함
lo: ບໍ່ມີ
lt: Nėra
lv: Nav
mk: Ништо
ml: ഒന്നുമില്ല
mr: काहीही नाही
ms: Tiada
my_mm: မရှိ
nb: Ingen
ne: शून्‍य
nl: Geen
or: କିଛି ନାହିଁ
pa: ਕੋਈ ਨਹੀਂ
pt_br: Desativado
ro: Niciuna
ru_ru: Нет
si: නොමැත
sk: Žiadny
sl: Brez
sr: Nema
ta: ஒன்றுமில்லை
te: ఏదీకాదు
th: ไม่​มี
tl: Wala
tr_tr: Hiçbiri
uk: Немає
ur: نہیں
uz: Hech qaysi
vi: Không dùng
zh_tw: 無

# IDS_MSG_OPT_IMAGES
source: Images
ar: الصور
as: প্ৰতিচ্ছবি
az: Təsvirlər
bg: Изображения
bn: চিত্রগুলি
ca: Imatges
cs: Obrázky
de: Eigene Bilder
el_gr: Εικόνες
es_es: Imágenes
et: Pildid
eu: Irudiak
fa: تصاوير
fi: Kuvat
ga: Íomhánna
gl: Imaxes
gu: છબીઓ
hi: छवियाँ
hr: Slike
hu: Képek
is: Myndir
it_it: Immagini
ja_jp: 画像
ka: გამოსახულებები
kk: Суреттер
km: រូប
kn: ಚಿತ್ರಗಳು
ko_kr: 이미지
lo: ຮູບພາບ
lt: Vaizdai
lv: Attēli
mk: Слики
ml: ഇമേജുകള്‍
mr: प्रतिमा
ms: Imej
my_mm: ရုပ်ပုံများ
nb: Bilder
ne: छविहरू
nl: Afbeeldingen
or: ଫଟୋଗୁଡିକ
pa: ਚਿੱਤਰ
pt_br: Imagens
ro: Imagini
ru_ru: Картинки
si: පින්තූර
sk: Obrázky
sl: Slike
sr: Slike
ta: படிமங்கள்
te: చిత్రాలు
th: รูป​ภาพ
tl: Mga Larawan
tr_tr: Resimler
uk: Зображення
ur: تصویر
uz: Tasvirlar
vi: Hình ảnh
zh_tw: 圖像

# IDS_MSG_OPT_EDIT
source: Edit
ar: تعديل
as: সম্পাদনা কৰক
az: Redaktə et
bg: Редакт.
bn: সম্পাদনা করুন
ca: Editar
cs: Upravit
de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
et: Muuda
eu: Editatu
fa: ویرایش
fi: Muokkaa
fr_ca: Modifier
ga: Cuir in eagar
gl: Editar
gu: સંપાદિત કરો
hi: संपादित करें
hr: Uredi
hu: Szerkeszt
is: Breyta
it_it: Modifica
ja_jp: 編集
ka: შეცვლა
kk: Өзгерту
km: កែ
kn: ತಿದ್ದಿ
ko_kr: 편집
lo: ​ແກ້​ໄຂ
lt: Redaguoti
lv: Rediģēt
mk: Измени
ml: എഡിറ്റുചെയ്യുക
mr: संपादित करा
ms: Sunting
my_mm: တည်းဖြတ်
nb: Rediger
ne: सम्‍पादन
nl: Bewerken
or: ସମ୍ପାଦନ
pa: ਸੰਪਾਦਿਤ ਕਰੋ
pt_br: Editar
ro: Editare
ru_ru: Изменить
si: සංස්කරණය කරන්න
sk: Upraviť
sl: Uredi
sr: Izmeni
ta: திருத்துக
te: సవరించు
th: แก้ไข
tl: I-edit
tr_tr: Düzenle
uk: Редагувати
ur: تبدیلی
uz: Tahrirlash
vi: Sửa
zh_tw: 編輯

# IDS_MSG_OPT_DELETE
source: Delete
ar: حذف
as: বিলোপ কৰক
az: Sil
bg: Изтриване
bn: মুছুন
ca: Esborrar
cs: Odstranit
de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr_ca: Supprimer
ga: Scrios
gl: Eliminar
gu: કાઢી નાખો
hi: हटाएँ
hr: Obriši
hu: Töröl
is: Eyða
it_it: Elimina
ja_jp: 削除
ka: წაშლა
kk: Жою
km: លុប
kn: ಅಳಿಸು
ko_kr: 삭제
lo: ລຶບ
lt: Trinti
lv: Dzēst
mk: Избриши
ml: ഇല്ലാതാക്കുക
mr: काढून टाका
ms: Padam
my_mm: ဖျက်ပစ်ပါ
nb: Slett
ne: मेटाउनु
nl: Verwijderen
or: ବିଲୋପ
pa: ਮਿਟਾਓ
pt_br: Excluir
ro: Ștergere
ru_ru: Удалить
si: මකන්න
sk: Odstrániť
sl: Izbriši
sr: Izbriši
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: I-delete
tr_tr: Sil
uk: Видалити
ur: مٹانا
uz: O'chirish
vi: Xóa
zh_tw: 刪除

# IDS_MSG_OPT_DEFAULT
source: Default
ar: إفتراضي
as: ডিফ'ল্ট
az: İlkin təyin olunan
bg: По подразбиране
bn: ডিফল্ট
ca: Predeterminat
cs: Výchozí
de: Standard
el_gr: Προεπιλογή
es_es: Predeterminado
et: Vaikimisi
eu: Lehenetsia
fa: پيش فرض
fi: Oletus
fr_ca: Par défaut
ga: Réamhshocrú
gl: Predeterminada
gu: મૂળભૂત
hi: डिफॉल्ट
hr: Zadano
hu: Alapértelmezett
is: Sjálfgefið
it_it: Predefinito
ja_jp: 標準
ka: ნაგულისხმევი
kk: Өздігінен
km: លំនាំ​ដើម
kn: ಡಿಫಾಲ್ಟ್
ko_kr: 기본
lo: ຄ່າເລີ່ມຕົ້ນ
lt: Numatytoji
lv: Noklusējums
mk: Основно
ml: സ്ഥിരസ്ഥിതി
mr: डिफॉल्ट
ms: Lalai
my_mm: မူလသတ်မှတ်ထားသော
nb: Standard
ne: पूर्वनिर्धारित
nl: Standaard
or: ଡିଫଲ୍ଟ
pa: ਡਿਫਾੱਲਟ
pt_br: Padrão
ro: Implicit
ru_ru: По умолчанию
si: පෙරනිමිය
sk: Predvolený
sl: Privzeto
sr: Podrazumevano
ta: டீஃபால்ட்
te: డీఫాల్ట్
th: พื้นฐาน
tr_tr: Varsayılan
uk: Стандартний
ur: ڈیفالٹ
uz: Birlamchi
vi: Mặc định
zh_tw: 預設

# IDS_MSG_MBODY_SELECT_ALL
source: Select all
ar: تحديد الكل
as: সকলো চয়ন কৰক
az: Hamısını seç
bg: Избор на всичко
bn: সব নির্বাচন
ca: Seleccionar tot
cs: Vybrat vše
de: Alle auswählen
el_gr: Επιλογή όλων
es_es: Seleccionar todo
et: Vali kõik
eu: Hautatu denak
fa: انتخاب همه
fi: Valitse kaikki
fr_ca: Sélectionner tout
ga: Roghnaigh gach
gl: Seleccionar todo
gu: બધું પસંદ કરો
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
is: Velja allt
it_it: Seleziona tutto
ja_jp: 全て選択
ka: ყველას არჩევა
kk: Барлығын таңдау
km: ជ្រើស​ទាំងអស់
kn: ಎಲ್ಲ ಆರಿಸಿ
ko_kr: 모두 선택
lo: ເລືອກທັງໝົດ
lt: Rinktis viską
lv: Izvēlēties visu
mk: Избери ги сите
ml: എല്ലാം തിരഞ്ഞെടുക്കുക
mr: सर्व निवडा
ms: Pilih semua
my_mm: အားလုံးကိုရွေးပါ
nb: Merk alle
ne: सबै चयन गर
nl: Alles selecteren
or: ସମସ୍ତ ଚୟନ
pa: ਸਭ ਚੁਣੋ
pt_br: Selec. tudo
ro: Select. totală
ru_ru: Выбрать все
si: සියල්ල තෝරන්න
sk: Vybrať všetko
sl: Izberi vse
sr: Izaberi sve
ta: எல்லாம் தேர்வு
te: అన్నింటినీ ఎన్నుకోండి
th: เลือกทั้งหมด
tl: Piliin lahat
tr_tr: Tümünü seç
uk: Вибрати всі
ur: سب منتخب کریں
uz: Hammasini belgilash
vi: Chọn tất cả
zh_tw: 全選

# IDS_MSG_MBODY_ALERTS
source: Alerts
ar: التنبيهات
as: এলাৰ্টসমূহ
az: Siqnallar
bg: Предупреждения
bn: সতর্কতা
ca: Avisos
cs: Upozornění
de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_es: Alertas
et: Märguanded
eu: Alertak
fa: هشدارها
fi: Hälytykset
fr_ca: Alertes
ga: Foláirimh
gl: Alertas
gu: ચેતવણીઓ
hi: सतर्क
hr: Upozorenja
hu: Jelzések
is: Áminningar
it_it: Avvisi
ja_jp: 通知
ka: სიგნალები
kk: Дабылдар
km: ការប្រាប់ដំណឹង
kn: ಎಚ್ಚರಿಕೆಗಳು
ko_kr: 알림
lo: ການເຕືອນ
lt: Įspėjimai
lv: Brīdinājumu signāli
mk: Известувања
ml: അലേര്‍ട്ടുകള്‍
mr: चेतावन्या
ms: Peringatan
nb: Varsler
ne: सतर्कताहरू
nl: Waarschuwingen
or: ସତର୍କ
pa: ਅਲਰਟ
pt_br: Alertas
ro: Alerte
ru_ru: Оповещения
si: නිවේදන
sk: Upozornenia
sl: Opozorila
sr: Upozorenja
ta: விழிப்பூட்டல்கள்
te: హెచ్చరికలు
th: การเตือน
tl: Mga alert
tr_tr: Uyarılar
uk: Сповіщення
ur: انتباہات
uz: Signallar
vi: Thông báo
zh_tw: 提醒

# IDS_MSG_HEADER_TRANSLATE
source: Translate
ar: ترجمة
as: অনুবাদ
az: Tərcümə edin
bg: Преведете
bn: অনুবাদ
ca: Traduir
cs: Přeložit
de: Übersetzen
el_gr: Μετάφραση
es_es: Traducir
et: Tõlgi
eu: Itzuli
fa: ترجمه
fi: Käännä
fr_ca: Traduire
ga: Cuir aistriúchán air
gl: Traducir
gu: ભાષાંતર કરો
hi: अनुवाद करें
hr: Prijevod
hu: Fordítás
is: Þýða
it_it: Traduci
ja_jp: 翻訳
ka: თარგმნა
kk: Аудару
km: បកប្រែ
kn: ಭಾಷಾಂತರಿಸಿ
ko_kr: 번역
lo: ແປພາສາ
lt: Versti
lv: Tulkot
mk: Преведи
ml: തര്‍ജ്ജമ ചെയ്യുക
mr: भाषांतर करा
ms: Terjemahkan
my_mm: ဘာသာပြန်ပါ
nb: Oversett
ne: अनुवाद गर्नुहोस्
nl: Vertalen
or: ଅନୁବାଦ
pa: ਅਨੁਵਾਦ ਕਰੋ
pt_br: Traduzir
ro: Traducere
ru_ru: Перевести
si: පරිවර්තනය කරන්න
sk: Preložiť
sl: Prevedi
sr: Prevedi
ta: மொழிபெயர்ப்பு
te: అనువాదించండి
th: แปล
tl: I-translate
tr_tr: Çevir
uk: Переклад
ur: ترجمہ کریں
uz: Tarjima qilish
vi: Dịch
zh_tw: 翻譯
