Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

source: To send this multimedia message, the device will connect to a different mobile network. This will disconnect your device from your current mobile network.
ar: لإرسال رسالة الوسائط المتعددة هذه، سيتصل الجهاز بشبكة هاتف محمول مختلفة. سيؤدي ذلك إلى قطع اتصال جهازك بشبكة الهاتف المحمول الحالية.
as: এই মাল্টিমিডিয়া মেচেজটো প্ৰেৰণ কৰিবলৈ, ডিভাইচটো এটা পৃথক ম'বাইল নেটৱৰ্কলৈ সংযোগ হ'ব৷ ই আপোনাৰ সাম্প্ৰতিক ম'বাইল নেটৱৰ্কৰ পৰা আপোনাৰ ডিভাইচটো সংযোগহীন কৰিব৷
az: Bu multimedia mesajını göndərmək üçün cihaz fərqli mobil şəbəkəyə qoşulacaqdır. Bu, sizin cihazınızı hazırki mobil şəbəkədən ayıracaq.
bg: За да изпратите това мултимедийно съобщение, устройството ще се свърже към друга мобилна мрежа. Това ще изключи устройството ви от текущата мобилна мрежа.
bn: এই মাল্টিমিডিয়া বার্তাটি পাঠাতে ডিভাইসটি একটি পৃথক মোবাইল নেটওয়ার্কে সংযোগ করবে। এটি আপনার বর্তমান মোবাইল নেটওয়ার্ক থেকে আপনার ডিভাইসটি সংযোগ বিচ্ছিন্ন করবে।
ca: Per enviar aquest missatge multimèdia, el dispositiu es connectarà a una xarxa mòbil diferent. Aquesta acció desconnectarà el dispositiu de qualsevol xarxa mòbil.
cs: Aby bylo možné odeslat tuto multimediální zprávu, zařízení se připojí k jiné mobilní síti. Tím se zařízení odpojí od aktuální mobilní sítě.
de: Das Gerät stellt eine Verbindung mit einem anderen Mobilnetz her, um diese Multimedia-Nachricht zu senden. Dazu wird die Verbindung des Geräts mit dem aktuellen Mobilnetz getrennt.
el_gr: Για την αποστολή αυτού του μηνύματος πολυμέσων, η συσκευή θα συνδεθεί σε διαφορετικό δίκτυο κινητής τηλεφωνίας. Η ενέργεια θα αποσυνδέσει τη συσκευή από το τρέχον δίκτυο κινητής τηλεφωνίας.
es_es: Para enviar este mensaje multimedia, el dispositivo se conectará a una red móvil diferente. Esta acción desconectará su dispositivo de su red móvil actual.
et: Selle multimeediumsõnumi saatmiseks loob seade ühenduse teise mobiilsidevõrguga. Sellega katkestatakse teie seadme ühendus teie hetkel kasutatava mobiilsidevõrguga.
eu: Multimedia mezu hau bidaltzeko, gailua beste sare mugikor batera konektatuko da. Horrek gailua sare mugikor honetatik deskonektatuko du.
fa: برای ارسال این پیام چندرسانه‌ای، دستگاه به شبکه تلفن همراه دیگری متصل خواهد شد. این کار اتصال دستگاه شما را با شبکه تلفن همراه کنونی قطع می‌کند.
fi: Laite muodostaa yhteyden toiseen matkapuhelinverkkoon tämän multimediaviestin lähettämistä varten. Laitteen yhteys nykyiseen matkapuhelinverkkoon katkaistaan.
fr_ca: Pour envoyer ce MMS, l'appareil va se connecter à un autre réseau mobile. Votre appareil va donc être déconnecté du réseau mobile actuel.
ga: Leis an teachtaireacht ilmheán seo a sheoladh, nascfar an gléas le líonra móibíleach eile. Dínascfar do ghléas ó do líonra móibíleach reatha leis seo.
gl: Para enviar esta mensaxe multimedia, o dispositivo conectarase a unha rede móbil diferente. Isto desconectará o teu dispositivo da rede móbil actual.
gu: આ મલ્ટિમીડિયા સંદેશા મોકલવા માટે, ઉપકરણો ભિન્ન મોબાઇલ નેટવર્કથી જોડાશે. આ તમારા ઉપકરણને વર્તમાન મોબાઇલ નેટવર્કથી ડિસ્કનેક્ટ કરશે.
hi: यह मल्टीमीडिया सन्देश भेजने के लिए, डिवाइस किसी भिन्न मोबाइल नेटवर्क से कनेक्ट होगा। ऐसा करने से आपका डिवाइस आपके वर्तमान मोबाइल नेटवर्क से डिस्कनेक्ट हो जाएगा।
hr: Za slanje ove multimedijske poruke uređaj će se povezati na drugu mobilnu mrežu. Zbog toga vaš uređaj više neće biti povezan s trenutnom mobilnom mrežom.
hu: Az eszköz egy másik mobilhálózathoz kapcsolódik a multimédiás üzenet elküldéséhez. Így megszakad a kapcsolata a jelenlegi mobilhálózattal.
is: Tækið mun tengjast öðru farsímakerfi til að senda þessi margmiðlunarskilaboð. Við það aftengist tækið frá núverandi farsímakerfi.
it_it: Per inviare questo messaggio multimediale, il dispositivo interromperà la connessione alla rete mobile corrente per connettersi a un'altra rete mobile.
ja_jp: マルチメディアメッセージを送信するため、端末を他のモバイルネットワークに接続します。現在のモバイルネットワークとの接続は解除されます。
ka: ამ მულტიმედიური შეტყობინების გასაგზავნად, მოწყობილობა დაუკავშირდება სხვა მობილურ ქსელს. ამით მოწყობილობა შეწყვეტს კავშირს მიმდინარე მობილურ ქსელთან.
kk: Осы мультимедия хабарын жіберу үшін, құрылғы басқа ұялы желіге қосылады. Бұл құрылғыңызды ағымдағы ұялы желіден ажыратады.
km: ដើម្បី​ផ្ញើ​សារ​ពហុព័ត៌មាន​នេះ ឧបករណ៍​នឹង​ភ្ជាប់​ទៅ​បណ្ដាញ​ចល័ត​ផ្សេង។ នេះ​នឹង​ផ្ដាច់​ឧបករណ៍​របស់​អ្នក​ពី​បណ្ដាញ​ចល័ត​បច្ចុប្បន្ន​របស់​អ្នក។
kn: ಈ ಮಲ್ಟಿಮೀಡಿಯಾ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲು, ಸಾಧನವು ಬೇರೆ ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್‌ಗೆ ಸಂಪರ್ಕಗೊಳ್ಳುತ್ತದೆ. ಇದು ನಿಮ್ಮ ಸಾಧನವನ್ನು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್‌ನಿಂದ ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸುತ್ತದೆ.
ko_kr: 이 멀티미디어 메시지를 보낼 수 있도록, 디바이스를 다른 모바일 네트워크에 연결합니다. 현재 연결된 모바일 네트워크와 디바이스의 연결이 해제됩니다.
lo: ເພື່ອສົ່ງຂໍ້ຄວາມມັລຕິມີເດຍນີ້, ອຸປະກອນຈະເຊື່ອມຕໍ່ກັບເຄືອຂ່າຍມືຖືອື່ນ. ອັນນີ້ຈະຕັດເຊື່ອມຕໍ່ອຸປະກອນຂອງທ່ານຈາກເຄືອຂ່າຍມືຖືປະຈຸບັນຂອງທ່ານ.
lt: Kad būtų išsiųsta ši multimedijos žinutė, įrenginys prisijungs prie kito mobiliojo tinklo. Dėl to įrenginys atsijungs nuo dabartinio mobiliojo tinklo.
lv: Lai nosūtītu šo multiziņu, ierīce tiks savienota ar citu mobilo tīklu. Tādējādi ierīce tiks atvienota no pašreizējā mobilā tīkla.
mk: За да ја пратите оваа мултимедијална порака, уредот ќе се поврзе со друга мобилна мрежа. Тоа ќе ја прекине врската на уредот со моменталната мобилна мрежа.
ml: ഈ മൾട്ടിമീഡിയ സന്ദേശം അയയ്ക്കുന്നതിന്, ഉപകരണം മറ്റൊരു മൊബൈൽ നെറ്റ്‌വർക്കിൽ ബന്ധിപ്പിക്കും. നിലവിലെ മൊബൈൽ നെറ്റ്‌വർക്കിൽ നിന്ന് ഇത് നിങ്ങളുടെ ഉപകരണത്തെ വിച്ഛേദിക്കും.
mr: हा मल्टिमिडिया संदेश पाठवण्यासाठी, उपकरण भिन्न मोबाईल नेटवर्कशी कनेक्ट करेल. हे आपल्या वर्तमान मोबाईल नेटवर्कमधून आपले उपकरण डिस्कनेक्ट करेल.
ms: Untuk menghantar mesej multimedia, peranti akan bersambung ke rangkaian mudah alih yang berlainan. Ini akan menyahsambung peranti anda dari rangkaian mudah alih semasa.
nb: For å sende denne multimediemeldingen kobler enheten til et annet mobilnett. Dette kobler enheten fra det gjeldende mobilnettet.
ne: यो मल्टीमिडिया संदेश पठाउन, यन्त्र फरक मोबाइल नेटवर्कमा जडान हुनेछ। यसले तपाईको यन्त्रलाई तपाईको वर्तमान मोबाइल नेटवर्कबाट विच्छेद गर्नेछ।
nl: Als u dit MMS-bericht wilt verzenden, maakt het apparaat verbinding met een ander mobiel netwerk. Hiermee wordt de verbinding van uw apparaat met uw huidige mobiele netwerk verbroken.
or: ଏହି ମଲ୍ଟିମିଡିଆ ସନ୍ଦେଶ ପ୍ରେରଣ କରିବାକୁ, ଏକ ଭିନ୍ନ ମୋବାଇଲ୍ ନେଟୱାର୍କ୍ ସହ ଡିଭାଇସ୍‌ ସଂଯୋଗ କରିବାକୁ ହେବ। ଏହା ଆପଣଙ୍କ ସମ୍ପ୍ରତି ମୋବାଇଲ୍ ନେଟୱାର୍କରୁ ଆପଣଙ୍କ ଡିଭାଇସ୍‌ ବିଚ୍ଛିନ୍ନ ହେବ।
pa: ਇਹ ਮਲਟੀਮੀਡਿਆ ਸੰਦੇਸ਼ ਭੇਜਣ ਲਈ, ਡਿਵਾਈਸ ਵੱਖਰੇ ਮੋਬਾਈਲ ਨੈੱਟਵਰਕ ਨਾਲ ਕਨੈਕਟ ਕਰੇਗਾ। ਇਸ ਨਾਲ ਤੁਹਾਡਾ ਡਿਵਾਈਸ ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਮੋਬਾਈਲ ਨੈੱਟਵਰਕ ਤੋਂ ਡਿਸਕਨੈਕਟ ਹੋ ਜਾਵੇਗਾ।
pt_br: Para enviar esta mensagem multimídia, o dispositivo será conectado a uma rede móvel diferente. Isto desconectará seu dispositivo da sua rede móvel atual.
ro: Pentru a trimite mesajul multimedia, dispozitivul se va conecta la altă rețea mobilă. Această procedură va deconecta dispozitivul de la rețeaua mobilă actuală.
ru_ru: Для отправки этого MMS устройство подключится к другой мобильной сети. При этом оно будет отключено от текущей мобильной сети.
si: මෙම බහුමාධ්‍ය පණිවිඩය යැවීමට, උපාංගය වෙනස් ජංගම ජාලයකට සම්බන්ධ වනු ඇත. මෙය ඔබේ උපාංගය ඔබේ පවතින ජංගම ජාලයෙන් විසන්ධි කරනු ඇත.
sk: Zariadenie sa pripojí kvôli odoslaniu tejto multimediálnej správy k inej mobilnej sieti. Tým sa odpojí vaše zariadenie od aktuálnej mobilnej siete.
sl: Zaradi pošiljanja tega večpredstavnostnega sporočila se bo naprava povezala z drugim mobilnim omrežjem. S tem bo prekinjena povezava naprave s trenutnim mobilnim omrežjem.
sr: Da bi se poslala ova multimedijalna poruka, uređaj će uspostaviti vezu sa drugom mobilnom mrežom. To će prekinuti vezu uređaja sa mobilnom mrežom koju trenutno koristiš.
ta: இந்த பல்லூடகத் தகவலை அனுப்ப, சாதனம் வேறொரு மொபைல் நெட்வொர்க்குடன் இணைக்கப்படும். இது உங்கள் நடப்பு மொபைல் நெட்வொர்க்கிலிருந்து உங்கள் சாதனத்தைத் துண்டிக்கும்.
te: ఈ మల్టీమీడియా సందేశాన్ని పంపడానికి, పరికరం వేరొక మొబైల్ నెట్‌వర్క్‌కు కనెక్ట్ చేయబడుతుంది. ఇది మీ పరికరాన్ని మీ ప్రస్తుత మొబైల్ నెట్‌వర్క్ నుండి డిస్‌కనెక్ట్ చేస్తుంది.
th: อุปกรณ์จะเชื่อมต่อ กับเครือข่ายมือถืออื่น เพื่อส่งข้อความมัลติมีเดียนี้ ซึ่งจะหยุดการเชื่อมต่ออุปกรณ์ของคุณ จากเครือข่ายมือถือปัจจุบันของคุณ
tl: Para ipadala ang multimedia message na ito, kokonekta ang device sa ibang mobile network. Ididiskonekta nito ang iyong device mula sa iyong kasalukuyang mobile network.
tr_tr: Cihaz, bu multimedya mesajını göndermek için farklı bir mobil ağa bağlanacak. Bu işlem, cihazınızın geçerli mobil ağ bağlantısını keser.
uk: Щоб надіслати це MMS-повідомлення, пристрій буде підключено до іншої мобільної мережі. Це призведе до відключення пристрою від поточної мобільної мережі.
ur: اس ملٹی میڈیا پیغام کو بھیجنے کے لیے، آلہ مختلف موبائل نیٹ ورک سے جڑے گا۔ یہ آپ کے آلہ کو آپ کے موجودہ موبائل نیٹ ورک سے منقطع کر دیگا۔
uz: Ushbu multimedia xabarini yuborish uchun qurilma boshqa mobil tarmoqqa ulanadi. Bu qurilmangizni joriy mobil tarmog‘ingizdan uzadi.
vi: Để gửi tin nhắn đa phương tiện này, thiết bị sẽ kết nối vào một mạng di động khác. Việc này sẽ ngắt kết nối thiết bị khỏi mạng di động hiện tại.
zh_tw: 若要傳送此多媒體訊息，裝置將連接到不同的行動網路。這將自您目前的行動網路中斷連接裝置。

source: To download this multimedia message, the device will connect to a different mobile network. This will disconnect your device from your current mobile network.
ar: لتنزيل رسالة الوسائط المتعددة هذه، سيتصل الجهاز بشبكة محمول مختلفة. سيؤدي ذلك إلى قطع اتصال الجهاز بشبكة المحمول الحالية.
as: এই মাল্টিমিডিয়া মেচেজ ডাউনলোড কৰিবলৈ, ডিভাইচটো এটা পৃথক ম'বাইল নেটৱৰ্কলৈ সংযোগ হ'ব৷ ই আপোনাৰ ডিভাইচক আপোনাৰ সাম্প্ৰতিক ম'বাইল নেটৱৰ্কৰ পৰা সংযোগহীন কৰিব৷
az: Bu multimedia mesajını yükləmək üçün cihaz fərqli mobil şəbəkəyə qoşulacaq. Bu, sizin cihazınızı hazırki mobil şəbəkədən ayıracaq.
bg: За да изтеглите това мултимедийно съобщение, устройството ще се свърже към друга мобилна мрежа. Това ще изключи устройството ви от текущата мобилна мрежа.
bn: এই মাল্টিমিডিয়া বার্তা ডাউনলোড করতে ডিভাইসটি একটি ভিন্ন মোবাইল নেটওয়ার্কে সংযোগ হবে। এটি আপনার ডিভাইসকে আপনার বর্তমান মোবাইল নেটওয়ার্ক থেকে সংযোগ বিচ্ছিন্ন করবে।
ca: Per descarregar aquest missatge multimèdia, el dispositiu es connectarà a una xarxa mòbil diferent. Aquesta acció desconnectarà el dispositiu de qualsevol xarxa mòbil.
cs: Aby bylo možné stáhnout tuto multimediální zprávu, zařízení se připojí k jiné mobilní síti. Tím se zařízení odpojí od aktuální mobilní sítě.
de: Das Gerät stellt eine Verbindung mit einem anderen Mobilnetz her, um diese Multimedianachricht herunterzuladen. Dazu wird die Verbindung des Geräts mit dem aktuellen Mobilnetz getrennt.
el_gr: Για τη λήψη αυτού του μηνύματος πολυμέσων, η συσκευή θα συνδεθεί σε διαφορετικό δίκτυο κινητής τηλεφωνίας. Η ενέργεια θα αποσυνδέσει τη συσκευή από το τρέχον δίκτυο κινητής τηλεφωνίας.
es_es: Para descargar este mensaje multimedia, el dispositivo se conectará a una red móvil diferente. Esta acción desconectará su dispositivo de la red móvil actual.
et: Selle multimeediumsõnumi allalaadimiseks loob seade ühenduse teise mobiilsidevõrguga. Sellega katkestatakse teie seadme ühendus teie hetkel kasutatava mobiilsidevõrguga.
eu: Multimedia mezu hau deskargatzeko, gailua beste sare mugikor batera konektatuko da. Horrek gailua sare mugikor honetatik deskonektatuko du.
fa: برای دانلود کردن این پیام چندرسانه‌ای، دستگاه به شبکه تلفن همراه دیگری متصل خواهد شد. این کار اتصال دستگاه شما را با شبکه تلفن همراه کنونی قطع می‌کند.
fi: Laite muodostaa yhteyden toiseen matkapuhelinverkkoon tämän multimediaviestin lataamista varten. Laitteen yhteys nykyiseen matkapuhelinverkkoon katkaistaan.
fr_ca: Pour télécharger ce MMS, l'appareil va se connecter à un autre réseau mobile. Votre appareil va donc être déconnecté du réseau mobile actuel.
ga: Leis an teachtaireacht ilmheán seo a íoslódáil, nascfar an gléas le líonra móibíleach eile. Dínascfar do ghléas ó do líonra móibíleach reatha leis seo.
gl: Para descargar esta mensaxe multimedia, o dispositivo conectarase a unha rede móbil diferente. Isto desconectará o teu dispositivo da rede móbil actual.
gu: આ મલ્ટિમીડિયા સંદેશ ડાઉનલોડ કરવા માટે, ઉપકરણને ભિન્ન મોબાઇલ નેટવર્કથી જોડાશે. આ તમારા ઉપકરણને તમારા વર્તમાન મોબાઇલ નેટવર્કથી ડિસ્કનેક્ટ કરશે.
hi: यह मल्टीमीडिया सन्देश डाउनलोड करने के लिए, डिवाइस किसी भिन्न मोबाइल नेटवर्क से कनेक्ट हो जाएगा। यह आपके डिवाइस को आपके वर्तमान मोबाइल नेटवर्क से डिस्कनेक्ट कर देगा।
hr: Za preuzimanje ove multimedijske poruke uređaj će se povezati na drugu mobilnu mrežu. To će odspojiti vaš uređaj s trenutne mobilne mreže.
hu: Az eszköz egy másik mobilhálózathoz kapcsolódik a multimédiás üzenet letöltéséhez. Így megszakad az eszköz kapcsolata a jelenlegi mobilhálózattal.
is: Tækið mun tengjast öðru farsímakerfi til að sækja þessi margmiðlunarskilaboð. Við það aftengist tækið frá núverandi farsímakerfi.
it_it: Per scaricare questo messaggio multimediale, il dispositivo interromperà la connessione alla rete mobile corrente per connettersi a un'altra.
ja_jp: このマルチメディアメッセージをダウンロードするため、端末を他のモバイルネットワークに接続します。現在のモバイルネットワークとの接続は解除されます。
ka: ამ მულტიმედიური შეტყობინების ჩამოსატვირთად, მოწყობილობა დაუკავშირდება სხვა მობილურ ქსელს. ამით მოწყობილობა შეწყვეტს კავშირს მიმდინარე მობილურ ქსელთან.
kk: Осы мультимедия хабарын жүктеу үшін, құрылғы басқа ұялы желіге қосылады. Бұл құрылғыңызды ағымдағы ұялы желіден ажыратады.
km: ដើម្បី​ទាញយក​សារ​ពហុព័ត៌មាន​នេះ ឧបករណ៍​នឹង​ភ្ជាប់​ទៅ​បណ្ដាញ​ចល័ត​ផ្សេង។ នេះ​នឹង​ផ្ដាច់​ឧបករណ៍​របស់​អ្នក​ពី​បណ្ដាញ​ចល័ត​បច្ចុប្បន្ន​របស់​អ្នក។
kn: ಈ ಮಲ್ಟಿಮೀಡಿಯಾ ಸಂದೇಶವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು, ಸಾಧನವು ಬೇರೆ ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್‌ಗೆ ಸಂಪರ್ಕಿಸುತ್ತದೆ. ಇದು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಮೊಬೈಲ್ ನೆಟ್‌ವರ್ಕ್‌ನಿಂದ ಸಾಧನದ ಸಂಪರ್ಕ ತೆಗೆಯುತ್ತದೆ.
ko_kr: 멀티미디어 메시지를 다운로드할 수 있도록, 디바이스를 다른 모바일 네트워크에 연결합니다. 현재 연결된 모바일 네트워크와 디바이스의 연결이 해제됩니다.
lo: ເພື່ອດາວໂຫຼດຂໍ້ຄວາມມັລຕິມີເດຍນີ້, ອຸປະກອນຈະເຊື່ອມຕໍ່ກັບເຄືອຂ່າຍມືຖືອື່ນ. ອັນນີ້ຈະຕັດເຊື່ອມຕໍ່ອຸປະກອນຂອງທ່ານຈາກເຄືອຂ່າຍມືຖືປະຈຸບັນຂອງທ່ານ.
lt: Kad būtų atsiųsta ši multimedijos žinutė, įrenginys prisijungs prie kito mobiliojo tinklo. Dėl to įrenginys atsijungs nuo dabartinio mobiliojo tinklo.
lv: Lai lejupielādētu multiziņu, ierīce tiks savienota ar citu mobilo tīklu. Tādējādi ierīce tiks atvienota no pašreizējā mobilā tīkla.
mk: За да ја преземете оваа мултимедијална порака, уредот ќе се поврзе со друга мобилна мрежа. Тоа ќе ја прекине врската на уредот со моменталната мобилна мрежа.
ml: ഈ മൾട്ടിമീഡിയ സന്ദേശം ഡൗൺലോഡ് ചെയ്യുന്നതിന്, ഉപകരണം വ്യത്യസ്തമായ ഒരു നെറ്റ്‌വർക്കിലേക്ക് ബന്ധിപ്പിക്കും. ഇത് നിങ്ങളുടെ ഉപകരണത്തെ നിങ്ങളുടെ നിലവിലെ മൊബൈൽ നെറ്റ്‌വർക്കിൽ നിന്ന് വിച്ഛേദിക്കും.
mr: हा मल्टिमिडिया संदेश डाउनलोड करण्यासाठी, उपकरण भिन्न मोबाईल नेटवर्कशी कनेक्ट होईल. हे आपले उपकरण वर्तमान मोबाईल नेटवर्कमधून डिस्कनेक्ट करेल.
ms: Untuk memuat turun mesej multimedia ini, peranti akan bersambung ke rangkaian mudah alih yang berlainan. Ini akan menyahsambung peranti anda dari rangkaian mudah alih semasa anda.
nb: For å laste ned denne multimediemeldingen kobler enheten til et annet mobilnett. Dette kobler enheten fra det gjeldende mobilnettet.
ne: यो मल्टीमिडिया संदेश डाउनलोड गर्न, यन्त्र फरक मोबाइल नेटवर्कमा जडान हुनेछ। यसले तपाईको यन्त्रलाई तपाईको हालैको मोबाइल नेटवर्कबाट विच्छेद गर्नेछ।
nl: Als u dit MMS-bericht wilt downloaden, maakt het apparaat verbinding met een ander mobiel netwerk. Hiermee wordt de verbinding van uw apparaat met uw huidige mobiele netwerk verbroken.
or: ଏହି ମଲ୍ଟିମିଡିଆ ସନ୍ଦେଶ ଡାଉନଲୋଡ୍‍ କରିବାକୁ, ଡିଭାଇସ୍‌ ଏକ ଭିନ୍ନ ମୋବାଇଲ୍ ନେଟୱାର୍କ୍ ସହିତ ସଂଯୋଗ ସ୍ଥାପନ କରିବାକୁ ହେବ। ଏହା ଆପଣଙ୍କ ସମ୍ପ୍ରତି ମୋବାଇଲ୍ ନେଟୱାର୍କରୁ ଆପଣଙ୍କ ଡିଭାଇସ୍‌ ବିଚ୍ଛିନ୍ନ ହେବ।
pa: ਇਸ ਮਲਟੀਮੀਡਿਆ ਸੰਦੇਸ਼ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ, ਡਿਵਾਈਸ ਕਿਸੇ ਅਲੱਗ ਮੋਬਾਈਲ ਨੈੱਟਵਰਕ ਨਾਲ ਕਨੈਕਟ ਕਰੇਗਾ। ਇਹ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਨੂੰ ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਮੋਬਾਈਲ ਨੈੱਟਵਰਕ ਤੋਂ ਡਿਸਕਨੈਕਟ ਕਰ ਦੇਵੇਗਾ।
pt_br: Para baixar esta mensagem multimídia, o dispositivo será conectado a uma rede móvel diferente. Isto desconectará seu dispositivo da sua rede móvel atual.
ro: Pentru a descărca mesajul multimedia, dispozitivul se va conecta la altă rețea mobilă. Această procedură va deconecta dispozitivul de la rețeaua mobilă actuală.
ru_ru: Для загрузки этого MMS устройство подключится к другой мобильной сети. При этом оно будет отключено от текущей мобильной сети.
si: මෙම බහුමාධ්‍ය පණිවිඩය බාගැනීමට උපාංගය වෙනත් ජංගම ජාලයකට සම්බන්ධ වනු ඇත. මෙය ඔබේ උපාංගය ඔබේ පවතින ජංගම ජාලයෙන් විසන්ධි කරනු ඇත.
sk: Zariadenie sa pripojí kvôli stiahnutiu tejto multimediálnej správy k inej mobilnej sieti. Tým sa odpojí vaše zariadenie od aktuálnej mobilnej siete.
sl: Zaradi prenosa tega večpredstavnostnega sporočila se bo naprava povezala z drugim mobilnim omrežjem. S tem bo prekinjena povezava naprave s trenutnim mobilnim omrežjem.
sr: Da bi se preuzela ova multimedijalna poruka, uređaj će uspostaviti vezu sa drugom mobilnom mrežom. To će prekinuti vezu uređaja sa mobilnom mrežom koju trenutno koristiš.
ta: இந்த பல்லூடக தகவலைப் பதிவிறக்க, சாதனம் வேறொரு மொபைல் நெட்வொர்க்குடன் இணைக்கப்படும். இது உங்கள் நடப்பு மொபைல் நெட்வொர்க்கிலிருந்து உங்கள் சாதனத்தைத் துண்டிக்கும்.
te: ఈ మల్టీమీడియా సందేశాన్ని డౌన్‌లోడ్ చేయడానికి, పరికరం వేరొక మొబైల్ నెట్‌వర్క్‌కి కనెక్ట్ చేయబడుతుంది. ఇది మీ పరికరాన్ని మీ ప్రస్తుత మొబైల్ నెట్‌వర్క్ నుండి డిస్‌కనెక్ట్ చేస్తుంది.
th: อุปกรณ์จะเชื่อมต่อกับเครือข่ายมือถืออื่น เพื่อดาวน์โหลดข้อความมัลติมีเดียนี้ ซึ่งจะหยุดการเชื่อมต่ออุปกรณ์ของคุณ จากเครือข่ายมือถือปัจจุบันของคุณ
tl: Para i-download ang multimedia message na ito, kokonekta ang aparato sa isang magkaibang mobile network. Ididiskonekta nito ang iyong device mula sa iyong kasalukuyang mobile network.
tr_tr: Cihaz, bu multimedya mesajını indirmek için farklı bir mobil ağa bağlanacak. Bu işlem, cihazınızın geçerli mobil ağ bağlantısını keser.
uk: Для завантаження цього MMS-повідомлення пристрій буде підключено до іншої мобільної мережі. Це призведе до відключення пристрою від поточної мобільної мережі.
ur: اس ملٹی میڈیا پیغام کو ڈاؤن لوڈ کرنے کےلیے، آلہ ایک مختلف موبائل نیٹ ورک سے جڑے گا۔ یہ آپ کے آلے کو آپ کے موجودہ موبائل نیٹ ورک سے منقطع کردے گا۔
uz: Ushbu multimedia xabarini yuklab olish uchun qurilma boshqa mobil tarmoqqa ualanadi. Bu qurilmangizni joriy mobil tarmog‘ingizdan uzadi.
vi: Để tải về tin nhắn MMS này, thiết bị sẽ kết nối với mạng di động khác. Điều này sẽ ngắt kết nối thiết bị của bạn khỏi mạng di động hiện tại.
zh_tw: 若要下載此封多媒體訊息，裝置將連接到不同的行動網路。這將自您目前的行動網路中斷裝置連接。

# IDS_MSG_POP_THIS_MESSAGE_WILL_BE_RESENT
source: This message will be resent.
ar: ستتم إعادة إرسال هذه الرسالة.
as: এই মেচেজ পুনঃপ্ৰেৰণ কৰা হ'ব৷
az: Bu mesaj yenidən göndəriləcək.
bg: Това съобщение ще бъде изпратено отново.
bn: এই বার্তাটি আবার পাঠানো হবে।
ca: Es reenviarà aquest missatge.
cs: Zpráva bude znovu odeslána.
de: Diese Nachricht wird erneut gesendet.
el_gr: Αυτό το μήνυμα θα σταλεί ξανά.
es_es: Se reenviará este mensaje.
et: See sõnum saadetakse uuesti.
eu: Mezu hau berriz erabiliko da.
fa: این پیام دوباره ارسال خواهد شد.
fi: Tämä viesti lähetetään uudelleen.
fr_ca: Ce message sera renvoyé.
ga: Seolfar an teachtaireacht seo arís.
gl: Esta mensaxe reenviarase.
gu: આ સંદેશ ફરીથી મોકલવામાં આવશે.
hi: यह सन्देश फिर से भेजा जाएगा।
hr: Ova će se poruka ponovo poslati.
hu: Az eszköz újraküldi az üzenetet.
is: Þessi skilaboð verða endursend.
it_it: Questo messaggio verrà inviato di nuovo.
ja_jp: このメッセージを再送信します。
ka: ეს შეტყობინება თავიდან გაიგზავნება.
kk: Бұл хабар қайта жіберіледі.
km: នឹង​ផ្ញើ​សារ​នេះ​ឡើងវិញ។
kn: ಈ ಸಂದೇಶವನ್ನು ಮತ್ತೆ ಕಳುಹಿಸಲಾಗುವುದು.
ko_kr: 이 메시지를 다시 보냅니다.
lo: ຂໍ້ຄວາມນີ້ຈະຖືກສົ່ງຄືນໃໝ່.
lt: Ši žinutė bus išsiųsta pakartotinai.
lv: Šī ziņa tiks sūtīta vēlreiz.
mk: Пораката ќе се прати повторно.
ml: ഈ സന്ദേശം വീണ്ടും അയയ്ക്കപ്പെടും.
mr: हा संदेश पुन्‍हा पाठविला जाईल.
ms: Mesej ini akan dihantar semula.
nb: Denne meldingen blir sendt på nytt.
ne: यो संदेशलाई फेरि पठाइनेछ।
nl: Dit bericht wordt opnieuw verzonden.
or: ଏହି ସନ୍ଦେଶ ପୁନଃପ୍ରେରିତ ହେବ।
pa: ਇਸ ਸੰਦੇਸ਼ ਨੂੰ ਦੁਬਾਰਾ ਭੇਜਿਆ ਜਾਵੇਗਾ।
pt_br: Esta mensagem será reenviada.
ro: Acest mesaj va fi retrimis.
ru_ru: Это сообщение будет отправлено еще раз.
si: මෙම පණිවිඩය යළි යැවෙනු ඇත.
sk: Táto správa sa odošle znova.
sl: To sporočilo bo znova poslano.
sr: Ova poruka će biti ponovo poslata.
ta: இந்தத் தகவல் மீண்டும் அனுப்பப்படும்.
te: ఈ సందేశం మళ్లీ పంపబడుతుంది.
th: ข้อความนี้จะถูกส่งใหม่
tl: Muling ipapadala ang mensahe ng ito.
tr_tr: Bu mesaj tekrar gönderilecek.
uk: Це повідомлення буде надіслано повторно.
ur: یہ پیغام دوبارہ بھیجا جائے گا۔
uz: Ushbu xabar qayta yuboriladi.
vi: Tin nhắn này sẽ được gửi lại.
zh_tw: 將重新傳送此訊息。

# IDS_MSG_POP_PD_MESSAGES_WILL_BE_DELETED
source: %d messages will be deleted.
ar: سيتم حذف %d من الرسائل.
as: %d টা মেচেজ বিলোপ কৰা হ'ব৷
az: %d mesaj silinəcək.
bg: %d съобщения ще бъдат изтрити.
bn: %dটি বার্তা মোছা হবে।
ca: S'esborraran %d missatges
cs: %d zpráv bude odstraněno.
de: %d Nachrichten werden gelöscht.
el_gr: Θα διαγραφούν %d μηνύματα.
es_es: Se han eliminado %d mensajes.
et: %d sonumit kustutatakse.
eu: %d mezu ezabatuko dira
fa: %d پیامها حذف می‌شوند.
fi: %d viestiä poistetaan.
fr_ca: %d messages seront supprimés.
ga: Scriosfar %d teachtaireacht
gl: Eliminaranse %d mensaxes
gu: %d સંદેશા હટાવવામાં આવશે.
hi: %d सन्देशों को हटाया जाएगा।
hr: %d poruka će se obrisati.
hu: %d üzenetet törölni fog.
is: %d skilaboðum verður eytt.
it_it: %d messaggi verranno eliminati.
ja_jp: %d件のメッセージを削除します。
ka: %d წერილი წაიშლება.
kk: %d хабар жойылады.
km: នឹង​លុប​សារ %d។
kn: %d ಸಂದೇಶಗಳನ್ನು ಅಳಿಸಲಾಗುವುದು.
ko_kr: 메시지 %d개를 삭제합니다.
lo: %d ຂໍ້ຄວາມທີ່ໄດ້ເລືອກໄວ້ຈະຖືກລຶບ.
lt: Bus ištrinta žinučių: %d.
lv: Tiks izdzēstas %d ziņas.
mk: %d пораки ќе се избришат.
ml: %d മെസ്സേജുകള്‍ ഡിലീറ്റ് ചെയ്യപ്പെടും.
mr: %d संदेश हटवले जातील.
ms: %d mesej akan dipadam.
my_mm: မက်ဆေ့ချ် %d ကိုဖျက်ပစ်မည်။
nb: %d meldinger vil bli slettet.
ne: %d संदेशहरू मेटाइनेछ।
nl: %d berichten worden verwijderd.
or: %dଟି ସନ୍ଦେଶ ବିଲୋପ ହେବ।
pa: %d ਸੰਦੇਸ਼ ਮਿਟ ਜਾਣਗੇ।
pt_br: %d mensagens serão excluídas.
ro: %d mesaje vor fi șterse.
ru_ru: Сообщения (%d) будут удалены.
si: පණිවුඩ %d ක් මැකෙනු ඇත.
sk: %d správy sa odstránia.
sl: %d sporočil bo izbrisanih.
sr: %d poruka biće izbrisano.
ta: %d தகவல்களும் நீக்கப்படும்.
te: %d సందేశాలు తొలగించబడతాయి.
th: %d ​ข้อ​ความ​จะ​ถูก​ลบ
tl: %d mensahe ang tatanggalin.
tr_tr: %d mesaj silinecek.
uk: Буде видалено повідомлень: %d
ur: %d پیغامات حذف ہوجائیں گے
uz: %d ta xabar o'chiriladi.
vi: %d tin nhắn sẽ bị xóa.
zh_tw: 將刪除 %d 個訊息。
