Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGF_POP_IN_PROGRESS_ING
source: In progress...
ar: جاري...
as: চলি আছে...
az: İşlənilir...
bg: В процес на...
bn: প্রক্রিয়ারত...
ca: En curs...
cs: Provádění...
de: Wird ausgeführt...
el_gr: Σε εξέλιξη...
es_es: En curso...
et: Saatmine...
eu: Abian...
fa: در جریان...
fi: Kesken...
fr_ca: En cours...
ga: Ar bun...
gl: En curso...
gu: પ્રગતિ પર...
hi: प्रगति पर...
hr: U tijeku...
hu: Folyamatban...
is: Stendur yfir...
it_it: In corso...
ja_jp: 進行中...
ka: მიმდინარეობს...
kk: Процесс үстінде...
km: កំពុង​ដំណើរការ...
kn: ಪ್ರಗತಿಯಲ್ಲಿ...
ko_kr: 진행 중...
lo: ຄືບໜ້າ...
lt: Vykdoma...
lv: Notiek darbība...
mk: Во тек...
ml: പുരോഗമിക്കുന്നു...
mr: प्रगतीवर...
ms: Sedang berjalan...
my_mm: လုပ်နေဆဲ…..
nb: Under behandling...
ne: प्रगतिमा...
nl: Bezig...
or: ପ୍ରଗତିରେ ଅଛି...
pa: ਪ੍ਰਗਤੀ ਵਿੱਚ ਹੈ...
pt_br: Em andamento...
ro: În curs...
ru_ru: В процессе...
si: කෙරෙමින් පවතී...
sk: Vykonávanie...
sl: V teku...
sr: U toku...
ta: செயலில்...
te: ప్రోగ్రెస్‌లో ఉంది...
th: ดำเนิน​การ...
tl: Isinasagawa...
tr_tr: Devam ediyor...
uk: Триває відправка...
ur: پراگرس جاری رہے۔۔۔۔
uz: Bajarilmoqda...
vi: Đang xử lý…
zh_tw: 進行中...

# IDS_MSGF_POP_INTIALISING
source: Initialising...
ar: جاري البدء...
as: আৰম্ভ কৰি আছে...
az: İlkin vəziyyətə gətirilmə
bg: Инициализиране...
bn: আরম্ভ হচ্ছে....
ca: Inicialitzant...
cs: Probíhá inicializace...
de: Wird initialisiert...
el_gr: Προετοιμασία...
es_es: Inicializando...
et: Lähtestamine...
eu: Abiarazten...
fa: آماده سازی لیست
fi: Valmistellaan...
fr_ca: Initialisation en cours...
ga: Ag túsú...
gl: Inicializando...
gu: શરૂ કરે છે...
hi: शुरू हो रहा है...
hr: Pokretanje...
hu: Inicializálás...
is: Verið er að frumstilla...
it_it: Inizializzazione...
ja_jp: 初期化中...
ka: ინიციალიზაცია...
kk: Инизиализациалу
km: កំពុង​ចាប់​ផ្ដើម...
kn: ಆರಂಭಗೊಳ್ಳುತ್ತಿದೆ...
ko_kr: 초기화 중...
lo: ກໍາລັງລິເລີ່ມ...
lt: Inicijuojama...
lv: Notiek inicializēšana...
mk: Започнување...
ml: സമാരംഭിക്കുന്നു...
mr: प्रारंभिकरण...
ms: Mengawali…
my_mm: ပြန်လည်စတင်အသုံးပြုနိုင်ရန် ရှင်းလင်းနေပါသည်..
nb: Initialiserer...
ne: चालू गरिँदै छ...
nl: Initialiseren...
or: ଆରମ୍ଭ କରୁଛି...
pa: ਸ਼ੁਰੂ ਹੋ ਰਿਹਾ ਹੈ...
pt_br: Inicializando...
ro: Inițializare
ru_ru: Инициализация...
si: සැකසෙමින්...
sk: Inicializácia...
sl: Inicializacija
sr: Inicijalizacija...
ta: துவங்குகிறது…
te: ప్రారంభమవుతోంది...
th: กำลัง​ทำ​รายการ...
tl: Sinisimulan...
tr_tr: Başlatılıyor...
uk: Ініціалізація...
ur: فہرست شروع ہو رہی ہے
uz: Initsializatsiyalanmoqda...
vi: Đang khởi động ...
zh_tw: 正在初始化...

# IDS_MSGF_POP_IF_YOU_DONT_WANT_TO_REPLACE_THE_FILE_RENAME_IT
source: If you don't want to replace the file, rename it.
ar: إذا كنت لا ترغب في استبدال الملف، فقم بإعادة تسميته.
as: যদি আপুনি ফাইল সলনি কৰিব নিবিচাৰে, ইয়াক পুনঃনাম কৰক৷
az: Faylı əvəz etmək istəmirsinizsə, onun adını dəyişin.
bg: Ако не искате да замените файла, преименувайте го.
bn: আপনি ফাইলটি প্রতিস্থাপন না করতে চাইলে, অনুগ্রহ করে পুনঃনামকরণ করুন।
ca: Si no vol substituir el fitxer, canviï-li el nom
cs: Pokud nechcete soubor nahradit, přejmenujte ho.
de: Falls Sie die Datei nicht ersetzen möchten, benennen Sie sie um
el_gr: Εάν δεν θέλετε να αντικαταστήσετε το αρχείο, μετονομάστε το.
es_es: Si no desea sustituir el archivo, cámbiele el nombre
et: Kui te ei soovi faili asendada, nimetage see umber.
eu: Ez baduzu fitxategia ordezkatu nahi, aldatu izena
fa: اگر نمی خواهید فایل جایگزین شود، نام آن را تغییر دهید.
fi: Jos et halua korvata tiedostoa, nimeä se uudelleen.
fr_ca: Si vous ne souhaitez pas remplacer le fichier, renommez-le.
ga: Mura mian leat an comhad a ionadú, déan é a athainmniú
gl: Se non queres cambiar o arquivo, ponlle outro nome
gu: જો તમે ફાઇલ બદલવા ન માંગો છો, તો કૃપયા નામ બદલો.
hi: यदि आप फ़ाइल बदलना नहीं चाहते, नाम बदलें
hr: Ako ne želite zamijeniti datoteku, preimenujte je.
hu: Ha nem szeretné lecserélni a fájlt, nevezze át.
is: Ef þú vilt ekki skipta skránni út skaltu endurnefna hana.
it_it: Per non sostituire il file, rinominarlo.
ja_jp: ファイルを置き換えたくない場合は、名前を変更してください。
ka: თუ არ გსურთ გადაეწეროს არსებულ ფაილს, შეცვალეთ სახელი.
kk: Егер файлды ауыстырғыңыз келмесе, оның атын өзгертіңіз.
km: បើ​អ្នក​មិន​ចង់​ជំនួស​ឯកសារ​នេះ​ទេ សូម​ប្តូរ​ឈ្មោះ​វា។
kn: ನೀವು ಫೈಲ್‌ನ್ನು ಸ್ಥಾನಪಲ್ಲಟಗೊಳಿಸಲು ಬಯಸದಿದ್ದಲ್ಲಿ, ದಯವಿಟ್ಟು ಅದನ್ನು ಮರುಹೆಸರಿಸಿ.
ko_kr: 파일 대체를 원하지 않으면 이름을 변경하세요.
lt: Jei nenorite pakeisti failo, pervardykite jį.
lv: Ja nevēlaties aizstāt failu, piešķiriet tam citu nosaukumu.
mk: Ако не сакате да се замени фајлот, преименувајте го.
ml: ഫയല്‍ മാറ്റി വയ്ക്കാന്‍ നിങ്ങള്‍ ആഗ്രഹിക്കുന്നില്ലെങ്കില്‍, അതിന്‍റെ പേര് മാറ്റുക.
mr: आपणांस फाइल बदलायची नसल्यास, तिचे नाव बदला.
ms: Jika anda tidak mahu mengganti fail, namakannya semula.
my_mm: ဖိုင်ကိုအစားမထိုးလိုပါက၊ ၎င်းကိုပြန်လည်အမည်ပေးပါ။
nb: Hvis du ikke vil bytte ut filen, gir du den nytt navn.
ne: यदि तपाई फाइल बद्ली गर्न चाहानुहुन्न भने, यसको पुन नामकरण गर्नुहोस्।
nl: Als u het bestand niet wilt vervangen, moet u het hernoemen.
or: ଯଦି ଆପଣ ଫାଇଲ୍ ପ୍ରତ୍ୟବର୍ତ୍ତ କରିବାକୁ ଚାହୁଁନଥିବେ, ଏହାକୁ ପୁନଃନାମ କରନ୍ତୁ।
pa: ਜੇਕਰ ਤੁਸੀਂ ਫਾਈਲ ਨੂੰ ਬਦਲਣਾ ਨਹੀਂ ਚਾਹੁੰਦੇ, ਤਾਂ ਇਸਦਾ ਨਾਂ ਬਦਲੋ।
pt_br: Se não quiser substituir o arquivo, altere o nome.
ro: Dacă nu doriți să înlocuiți fișierul, redenumiți-l.
ru_ru: Если не требуется заменять файл, переименуйте его.
si: ඔබට ගොනුව ප්‍රතිපිහිටුවීමට ඇවැසි නම්, එය ප්‍රතිනම් කරන්න.
sk: Ak nechcete nahradiť súbor, premenujte ho.
sl: Če ne želite prepisati datoteke, jo preimenujte.
sr: Ako ne želiš da prebrišeš fajl, preimenuj ga.
ta: கோப்பினை இடமாற்ற நீங்கள் விரும்பாவிடில், மறுபெயரிடுக.
te: ఒకవేళ మీరు ఫైల్‌ను భర్తీ చెయ్యాలనుకోకుంటే, దీని పేరు మార్చండి.
th: หาก​คุณ​ไม่​ต้อง​การ​แทน​ที่​ไฟล์ โปรด​เปลี่ยน​ชื่อ
tl: Kung ayaw mong palitan ang file, palitan mo ang pangalan nito.
tr_tr: Dosyayı değiştirmek istemiyorsanız, yeniden adlandırın.
uk: Якщо не потрібно замінити файл, перейменуйте його.
ur: اگر آپ فائل تبدیل کرنا نہیں چاہتے، تو اس کو نیا نام دیں
uz: Faylni almashtirishni istamasangiz, uning nomini o‘zgartiring.
vi: Nếu bạn không muốn thay thế file, hãy đổi tên nó.
zh_tw: 如果不想覆蓋檔案,請重新命名。

# IDS_MSGF_POP_HELP_PAGE_MESSAGE_FOR_ONE_FILE
source: This message includes an attached file not shown.
ar: تحتوي هذه الرسالة على ملف ملحق غير ظاهر.
as: এই মেচেজটোৰ লগত সন্নিবিষ্ট কৰা ফাইল এটা আছে যাক দেখুওৱা হোৱা নাই৷
az: Bu mesaj göstərilməyən əlavə edilmiş fayldan ibarətdir.
bg: Това съобщение включва прикачени файлове, които не са показани.
bn: এই বার্তায় একটি না দেখানো সংযুক্ত ফাইল রয়েছে।
ca: Aquest missatge inclou un fitxer adjunt que no es mostra
cs: Tato zpráva obsahuje soubor, který není uveden.
de: Diese Nachricht enthält angehängte Dateien, die nicht angezeigt werden.
el_gr: Αυτό το μήνυμα περιέχει ένα συνημμένο αρχείο που δεν εμφανίζεται.
es_es: Este mensaje incluye un archivo adjunto que no se muestra
et: Sellel sonumil on manusfaile, mida ei naidata.
eu: Mezu honek erakusten ez den fitxategi bat dauka
fa: این پیام شامل یک فایل پیوستی نشان داده نشد.
fi: Tähän viestiin sisältyy liitetiedosto, jota ei näytetä.
fr_ca: Ce message comporte une pièce jointe non affichée.
ga: Leis an teachtaireacht seo tá comhad ceangailte nach bhfuil ar taispeáint
gl: Esta mensaxe inclúe un arquivo adxunto non mostrado
gu: આ સંદેશમાં ફાઇલ જોડેલી છે જે દેખાતી નથી.
hi: इस सन्देश में अदृश्य संलग्न फाइल शामिल हैं।
hr: Poruka sadrži privitak koji nije prikazan.
hu: Ez az üzenet nem megjeleníthető mellékletet tartalmaz.
is: Í þessum skilaboðum er viðhengi ekki sýnt.
it_it: Il messaggio contiene un file allegato non visualizzato.
ja_jp: このメッセージには非表示の添付ファイルが含まれています。
ka: წერილზე მიმაგრებულია ფაილი, რომელიც არ ჩანს.
kk: Бұл хабарлама енгізу қосымша көрсетсыз файлдар.
km: សារ​នេះ​មាន​ឯកសារ​ភ្ជាប់​មិន​បាន​បង្ហាញ។
kn: ಈ ಸಂದೇಶ ತೋರಿಸದೆ ಇರುವ ಲಗತ್ತಿಸಿದ ಫೈಲ್ ಒಳಗೊಂಡಿದೆ.
ko_kr: 메시지에 숨겨진 첨부파일이 포함되어 있습니다.
lo: ຂໍ້ຄວາມນີ້ລວມມີໄຟລ໌ຄັດຕິດທີ່ບໍ່ໄດ້ສະແດງອອກ.
lt: Šioje žinutėje yra pridėtas, tačiau nerodomas failas.
lv: Šai ziņai ir pievienoti daži faili, kas netiek rādīti.
mk: Пораката содржи неприкажан приложен фајл.
ml: ഈ സന്ദേശം ഉള്‍ക്കൊള്ളുന്ന അറ്റാച്ചുചെയ്‌ത ഒരു ഫയല്‍‌ കാണിച്ചിട്ടില്ല.
mr: या संदेश दिसणारी एखादी संलग्न फाईल समाविष्ट आहे.
ms: Mesej ini merangkumi fail lampiran yang tidak ditunjukkan.
my_mm: ွှဤမက်ဆေ့ချ်တွင် ဖေါ်ပြမထားသော ပူးတွဲဖိုင်တစ်ဖိုင် ပါနေပါသည်။
nb: Denne meldingen inneholder ett filvedlegg som ikke vises.
ne: यो संदेश मा नदेखाइएको एउटा संलग्न फाइल समावेश छ।
nl: Dit bericht bevat een bijlage die niet wordt weergegeven.
or: ଏହି ସନ୍ଦେଶ ଏକ ସଂଲଗ୍ନ ଫାଇଲ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରିଛି ତାହା ଦେଖାଯାଉ ନାହିଁ।
pa: ਇਸ ਸੰਦੇਸ਼ ਵਿੱਚ ਇੱਕ ਅਟੈਚਡ ਫਾਈਲ ਸ਼ਾਮਲ ਹੈ ਜੋ ਦਿਖਾਈ ਨਹੀਂ ਗਈ।
pt_br: Esta mensagem inclui alguns arquivos anexados que não estão exibidos.
ro: Acest mesaj include un fișiere atașat care nu este prezentat.
ru_ru: Сообщение содержит вложенный файл, который не отображается.
si: මෙම පණිවිඩයෙහි නොපෙනෙන ගොනුවක් අමුණා ඇත.
sk: Tato správa obsahuje súbor, ktorý nie je uvedený.
sl: Sporočilo vsebuje pripeto datoteko, ki ni prikazana.
sr: Ova poruka sadrži neprikazan priložen fajl.
ta: இணைக்கப்பட்ட ஒரு தகவலை இந்தக் கோப்பு கொண்டுள்ளது அது காண்பிக்கப்படவில்லை.
te: ఈ సందేశం చూపని జోడించబడిన ఫైల్‌ను కలిగి ఉంది.
th: ข้อ​ความ​นี้​รวม​ไฟล์​แนบ​ที่​ไม่​แสดง
tl: Ang mensaheng ito ay may kasamang naka-attach na file na hindi ipinapakita.
tr_tr: Bu mesajda gösterilmemiş ekli dosya var.
uk: Це повідомлення включає приєднаний файл, що не відображений.
ur: اس پیغام میں اٹیج فائیلیں ہیں جو دکھائی نہیں گئیں
uz: Ushbu xabar ko‘rsatilmagan biriktimaga ega.
vi: Tin nhắn này bao gồm một file đính kèm không hiện lên.
zh_tw: 此訊息包括一個未顯示的附加檔案。

# IDS_MSGF_POP_HELP_PAGE_MESSAGE
source: This message includes attached files not shown.
ar: تحتوي هذه الرسالة على ملفات ملحقة غير ظاهرة.
as: এই মেচেজত প্ৰদৰ্শন নকৰা সংলগ্ন ফাইল আছে৷
az: Bu mesaja göstərilməyən əlavə edilmiş fayllar daxildir.
bg: Това съобщение включва прикачени файлове, които не са показани.
bn: এই বার্তায় অন্তর্ভুক্ত থাকা সংযুক্ত ফাইল প্রদর্শিত হচ্ছে না।
ca: Aquest missatge inclou fitxers adjunts que no es mostren
cs: Tato zpráva zahrnuje připojené soubory, které nejsou zobrazeny.
de: Diese Nachricht umfasst angehängte, nicht angezeigte Dateien
el_gr: Αυτό το μήνυμα περιέχει μερικά συνημμένα που δεν εμφανίζονται.
es_es: Este mensaje incluye archivos adjuntos que no se muestran
et: See sonum sisaldab manustatud faile, mida ei naidata.
eu: Mezu honi erantsitako fitxategiak ez dira erakutsi
fa: این پیام شامل فایلهای پیوستی نشان داده نشد.
fi: Tähän viestiin sisältyy liitetiedostoja, joita ei näytetä.
fr_ca: Ce message inclut les fichiers joints non affichés.
ga: Leis an teachtaireacht seo tá comhaid cheangailte nach bhfuil ar taispeáint
gl: Esta mensaxe inclúe arquivos adxuntos que non aparecen
gu: આ સંદેશમાં ફાઇલો જોડેલી છે જે દેખાતી નથી.
hi: इस सन्देश में अप्रदर्शित संलग्न की गई फाइलें शामिल हैं।
hr: Poruka sadrži privitke koji nisu prikazani.
hu: Ez az üzenet megjelenítetlen csatolt fájlokat tartalmaz.
is: Í þessum skilaboðum eru viðhengin ekki sýnd.
it_it: Questo messaggio include file allegati non visualizzati.
ja_jp: このメッセージには非表示の添付ファイルが含まれています。
ka: ეს წერილი შეიცავს მიმაგრებულ ფაილებს, რომლებიც არ ჩანს.
kk: Бұл хабарда көрсетілмеген тіркелген файлдар бар.
km: សារ​នេះ​មាន​ឯកសារ​ភ្ជាប់​មិន​បាន​បង្ហាញ។
kn: ಈ ಸಂದೇಶ ತೋರಿಸದೆ ಇರುವ ಲಗತ್ತಿಸಿದ ಫೈಲ್‌ಗಳನ್ನು ಒಳಗೊಂಡಿದೆ.
ko_kr: 메시지에 숨겨진 첨부파일이 포함되어 있습니다.
lo: ຂໍ້ຄວາມນີ້ລວມທັງໄຟລ໌ທີ່ໄດ້ຄັດຕິດທີ່ບໍ່ສະແດງ.
lt: Šioje žinutėje yra keli pridėti, tačiau nerodomi failai.
lv: Šajā ziņā ir pievienoti faili, kurus nerāda.
mk: Пораката содржи неприкажани приложени фајлови.
ml: ഈ സന്ദേശം ഉള്‍ക്കൊള്ളുന്ന അറ്റാച്ചുചെയ്ത ഫയലുകള്‍ പ്രദര്‍ശിപ്പിച്ചിട്ടില്ല.
mr: या संदेश दिसणार्‍या फाईली संलग्न केलेल्या आहेत.
ms: Mesej ini termasuk fail lampiran yang tidak ditunjukkan.
my_mm: ဤမက်ဆေ့ချ်တွင် ပြမထားသော ပူးတွဲဖိုင်များ ပါ၀င်နေပါသည်။
nb: Denne meldingen inkluderer vedlagte filer som ikke vises.
ne: यो संदेश ले संलग्न गरिएका नदेखिएका फाइलहरू समावेश गरेको छ।
nl: Dit bericht bevat niet getoonde bijlagen.
or: ଏହି ସନ୍ଦେଶ ଅନ୍ତର୍ଭୁକ୍ତ ସଲଂଗ୍ନ ଫାଇଲଗୁଡ଼ିକ ଦେଖାଇଲା ନାହିଁ।
pa: ਇਸ ਸੰਦੇਸ਼ ਵਿੱਚ ਅਟੈਚ ਕੀਤੀਆਂ ਫਾਈਲਾਂ ਸ਼ਾਮਲ ਹਨ ਜੋ ਦਿਖਾਈਆਂ ਨਹੀਂ ਗਈਆਂ।
pt_br: Esta mensagem inclui arquivos anexados não exibidos.
ro: Acest mesaj conține fișiere atașate neafișate.
ru_ru: Сообщение содержит вложенные файлы, которые не отображаются.
si: මෙම පණිවිඩය සතුව නොපෙනෙන ඇමුණූ ගොනු පවතී.
sk: Tato správa obsahuje nezobrazené priložené súbory.
sl: To sporočilo vključuje priložene datoteke, ki niso prikazane.
sr: Ova poruka sadrži neprikazane priložene fajlove.
ta: இணைக்கப்பட்ட ஒரு தகவலை இந்தக் கோப்பு கொண்டுள்ளது அது காண்பிக்கப்படவில்லை.
te: ఈ సందేశం చూపని జోడించబడిన ఫైళ్లను కలిగి ఉంది.
th: ข้อ​ความ​นี้​รวม​ไฟล์​แนบ​ที่​ไม่​แสดง
tl: Ang mensaheng ito ay may mga naka-attach na file na hindi ipinapakita.
tr_tr: Bu mesajda gösterilmemiş bazı ekli dosyalar var.
uk: Це повідомлення включає приєднані файли, що не відображені.
ur: اس پیغام میں اٹیج فائیلیں ہیں جو دکھائی نہیں گئیں
uz: Ushbu xabarda ko‘rsatilmagan biriktirilgan fayllar mavjud.
vi: Tin nhắn này bao gồm các file đính kèm không được hiện lên.
zh_tw: 此訊息包括未顯示的附加檔案。

# IDS_MSGF_POP_FILE_NAME_ALREADY_EXISTS
source: File name already exists.
ar: اسم الملف موجود مسبقا.
as: ফাইল নাম ইতিমধ্যে মজুত আছে৷
az: Artıq var.
bg: Името на файл вече съществува.
bn: ফাইল নাম ইতিমধ্যে বিদ্যমান।
ca: El nom de fitxer ja existeix
cs: Název souboru již existuje.
de: Dateiname wird bereits verwendet
el_gr: Το όνομα αρχείου υπάρχει ήδη.
es_es: El nombre del archivo ya existe.
et: Failinimi on juba olemas.
eu: Fitxategiaren izena dagoeneko bada
fa: نام فایل از قبل وجود دارد.
fi: Tiedostonimi on jo käytössä.
fr_ca: Nom de fichier déjà utilisé.
ga: Comhadainm ann cheana
gl: O nome do arquivo xa existe
gu: ફાઇલ નામ અગાઉથી અસ્તિત્વમાં છે.
hi: फाइल का नाम पहले से ही मौजूद।
hr: Ime datoteke već postoji.
hu: Ez a fájlnév már létezik.
is: Sama skrárheiti er til fyrir.
it_it: Nome file già in uso.
ja_jp: ファイル名が既に登録されています。
ka: ფაილის სახელი უკვე არსებობს.
kk: Бұл файл атауы бар.
km: ឈ្មោះ​ឯកសារ​មាន​ហើយ។
kn: ಫೈಲ್ ಹೆಸರು ಈಗಾಗಲೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ko_kr: 동일한 파일이 있습니다.
lo: ຊື່​ໄຟ​ລມີ​ຢູ່​ແລ້ວ.
lt: Failas tokiu pavadinimu jau yra.
lv: Faila nosaukums jau pastāv.
mk: Името на фајлот веќе постои.
ml: ഫയല്‍ നാമം ഇതിനകം നിലവിലുണ്ട്.
mr: फाईलचे नाव यापूर्वीच अस्तित्वात आहे.
ms: Nama fail telah wujud.
my_mm: ဖိုင်အမည် ရှိနှင့်ပြီးသား ဖြစ်နေသည်။
nb: Filnavn allerede i bruk.
ne: फाइल नाम पहिले स्थापित छ।
nl: Bestandsnaam bestaat al.
or: ଫାଇଲ୍ ନାମ ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଅଛି।
pa: ਫਾਈਲ ਨਾਂ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ।
pt_br: Nome de arquivo já existe.
ro: Numele fișierului există deja.
ru_ru: Файл с таким именем уже существует.
si: ගොනු නාමය දැනටමත් පවතී.
sk: Názov súboru už existuje.
sl: Ime datoteke že obstaja.
sr: Naziv fajla već postoji.
ta: கோப்பு பெயர் முன்பே உள்ளது.
te: ఫైల్ పేరు ఇప్పటికే ఉంది.
th: มี​ชื่อ​ไฟล์​อยู่​แล้ว
tl: Mayroon nang kapangalan ang file.
tr_tr: Dosya adı zaten kullanılıyor.
uk: Файл з такою назвою вже існує.
ur: فائل کا نام پہلے سے موجود ہے
uz: Fayl nomi avvaldan mavjud.
vi: Tên File đã tồn tại.
zh_tw: 檔案名稱已存在。

# IDS_MSGF_POP_CONVERTING_TO_TEXT_MESSAGE_ING
source: Converting to text message...
ar: التحويل إلى رسالة نصية...
as: পাঠ মেচেজলৈ ৰূপান্তৰ কৰি আছে...
az: Mətn mesaja çevrilir...
bg: Конвертиране в текстово съобщение...
bn: পাঠ্য বার্তায় রূপান্তরিত করা হচ্ছে...
ca: Convertint a missatge de text...
cs: Probíhá převod na SMS zprávu...
de: In SMS konvertieren...
el_gr: Μετατροπή σε μήνυμα κειμένου...
es_es: Convirtiendo a mensaje de texto...
et: Tekstsõnumiks teisendamine...
eu: Testu mezu bihurtzen...
fa: تبدیل به پیام متنی...
fi: Muunnetaan tekstiviestiksi...
fr_ca: Conversion en message texte...
ga: Ag tiontú chuig teachtaireacht téacs...
gl: Convertendo a mensaxe de texto...
gu: ટેક્સ્ટ સંદેશમાં બદલે છે...
hi: टेक्स्ट सन्देश में रूपांतर हो रहा है...
hr: Promjena u SMS...
hu: Átalakítás szöveges üzenetté...
is: Breyti í textaskilaboð...
it_it: Conversione in SMS...
ja_jp: SMSに変換中...
ka: სრულდება ტექსტურ წერილად გადაკეთება...
kk: Мәтіндік хабарға түрлендірілуде...
km: កំពុង​បំលែង​ទៅ​សារ​អត្ថបទ...
kn: ಪಠ್ಯ ಸಂದೇಶಕ್ಕೆ ಪರಿವರ್ತಿಸುತ್ತಿದೆ...
ko_kr: 문자 메시지로 전환 중...
lo: ກໍາລັງແປງເປັນຂໍ້ຄວາມຕົວໜັງສື...
lt: Konvertuojama į teksto žinutę...
lv: Notiek pārvēršana īsziņā...
mk: Се претвора во SMS...
ml: ടെക്സ്റ്റ് സന്ദേശമായി പരിവര്‍ത്തനം ചെയ്യുന്നു...
mr: मजकूर संदेशामध्ये रूपांतर करत आहे..
ms: Menukar kepada mesej teks...
my_mm: စာသားမက်ဆေ့ချ်အဖြစ်သို့ ပြောင်းနေပါသည်
nb: Konverterer til tekstmelding...
ne: पाठ संदेश मा रुपान्तरण गर्दैछ...
nl: Converteren naar sms-bericht...
or: ଟେକ୍ସଟ୍‌ ସନ୍ଦେଶକୁ ବଦଳାଉଛି...
pa: ਟੈਕਸਟ ਸੰਦੇਸ਼ ਵਿੱਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਹੈ...
pt_br: Convertendo para mensagem de texto...
ro: Se transformă în mesaj text...
ru_ru: Преобразование в SMS...
si: වදන් පණිවිඩ වෙත පරිවර්තනය වෙමින් තිබේ...
sk: Konvertuje sa na textovú správu...
sl: Pretvarjam v sporočilo SMS ...
sr: Konvertovanje u tekstualnu poruku...
ta: உரை தகவலாக மாற்றுகிறது...
te: టెక్స్ట్ సందేశానికి మార్చుతోంది...
th: กำลัง​แปลง​ข้อ​ความ​ปกติ...
tl: Kino-convert sa text message...
tr_tr: Metin mesajına dönüştürülüyor...
uk: Перетворення на SMS-повідомлення...
ur: متن پیغام میں تبدیل کررہا ہے...
uz: Matn xabariga o‘girish...
vi: Đang chuyển đổi sang tin nhắn văn bản...
zh_tw: 轉換為文字訊息...

# IDS_MSGF_POP_CONVERTING_TO_MULTIMEDIA_MESSAGE_ING
source: Converting to multimedia message...
ar: التحويل إلى رسالة الوسائط المتعددة...
as: মাল্টিমিডিয়া মেচেজলৈ ৰূপান্তৰ কৰি আছে...
az: Multimedia mesajına çevrilir...
bg: Преобразуване в мултимедийно съобщение...
bn: মাল্টিমিডিয়া বার্তায় রূপান্তরিত হচ্ছে...
ca: S'està convertint a missatge multimèdia...
cs: Probíhá převod na MMS zprávu...
de: In MMS konvertieren...
el_gr: Μετατροπή σε μήνυμα πολυμέσων...
es_es: Convirtiendo a mensaje multimedia...
et: Multimeediumsõnumiks teisendamine...
eu: Multimedia mezu bihurtzen...
fa: تبدیل به پیام چندرسانه ای...
fi: Muunnetaan multimediaviestiksi...
fr_ca: Conversion en message multimédia...
ga: Ag tiontú chuig teachtaireacht ilmheán...
gl: Convertendo a mensaxe multimedia...
gu: મલ્ટિમીડિયા સંદેશમાં બદલે છે...
hi: मल्टीमीडिया सन्देश में रूपांतर हो रहा है...
hr: Promjena u MMS...
hu: Átalakítás multimédia üzenetté...
is: Breyti í margmiðlunarskilaboð...
it_it: Conversione in MMS...
ja_jp: マルチメディアメッセージへ変換中...
ka: სრულდება მულტიმედიურ წერილად გადაკეთება...
kk: Мультимедиалық хабарға түрлендірілуде...
km: កំពុង​បំលែង​ទៅ​ជា​សារ​ពហុព័ត៌មាន...
kn: ಮಲ್ಟಿಮೀಡಿಯಾ ಸಂದೇಶಕ್ಕೆ ಪರಿವರ್ತಿಸುತ್ತಿದೆ...
ko_kr: 멀티미디어 메시지로 전환 중...
lo: ກໍາລັງແປງເປັນຂໍ້ຄວາມສາລະພັດສື່...
lt: Konvertuojama į MMS žinutę...
lv: Notiek pārvēršana multiziņā...
mk: Претворање во мултимедијална порака...
ml: മള്‍ട്ടിമീഡിയാ സന്ദശമായി പരിവര്‍ത്തനം ചെയ്യുന്നു...
mr: मल्टीमीडिया संदेशामध्ये रूपांतर करत आहे...
ms: Menukar kepada mesej multimedia...
my_mm: မာလ်တီမီဒီယာမက်ဆေ့ချ်အဖြစ်သို့ ပြောင်းနေပါသည်
nb: Konverterer til multimediemelding...
ne: मल्टिमिडिया संदेशमा परिनत गर्दै...
nl: Converteren naar MMS-bericht...
or: ମଲ୍ଟିମିଡିଆ ସନ୍ଦେଶକୁ ପ୍ରତ୍ୟାବର୍ତ୍ତ କରୁଛି...
pa: ਮਲਟੀਮੀਡਿਆ ਸੰਦੇਸ਼ ਵਿੱਚ ਤਬਦੀਲ ਹੋ ਰਿਹਾ ਹੈ...
pt_br: Convertendo p/ mensagem multimídia...
ro: Se transformă în mesaj multimedia...
ru_ru: Преобразование в MMS...
si: බහුමාධ්‍ය පණිවිඩය කරමින්...
sk: Konvertuje sa na multimediálnu správu...
sl: Pretvarjam v sporočilo MMS ...
sr: Konvertovanje u multimedijalnu poruku...
ta: பல்லூடக தகவலாக மாற்றுகிறது...
te: మల్టీమీడియా సందేశంకు మార్చుతోంది...
th: กำลังแปลงข้อความ MMS…
tl: Kino-convert sa multimedia message...
tr_tr: Multimedya mesajına dönüştürülüyor...
uk: Перетворення на MMS-повідомлення...
ur: ملٹی میڈیا پیغام میں تبدیل کررہا ہے...
uz: Multimedia xabariga o‘girish...
vi: Đang chuyển đổi sang tin nhắn MMS...
zh_tw: 轉換為多媒體訊息...

# IDS_MSGF_POP_ABOUT_TO_GO_ONLINE_CONTINUE_Q
source: You are about to go online(%s). Continue?
ar: أنت على وشك تسجيل الدخول (%s). متابعة
as: আপুনি (%s) অনলাইন হৈছে৷ জাৰী ৰাখিবনে?
az: Siz şəbəkəyə qoşulmaq üzrəsiniz(%s). Davam edilsin?
bg: Ще преминете в състояние „онлайн“(%s). Продължаване?
bn: আপনি প্রায় অনলাইনে (%s) যাওয়ার জন্যে প্রস্তুত । চালিয়ে যাবেন ?
ca: Està a punt de connectar-se (%s). Vol continuar?
cs: Chystáte se přejít do režimu online (%s). Chcete pokračovat?
de: Sie sind im Begriff Online zu gehen (%s). Fortfahren?
el_gr: Πρόκειται να συνδεθείτε (%s). Συνέχεια;
es_es: Está a punto de conectarse(%s). ¿Continuar?
et: Hakkate minema Internetti (%s). Kas jätkata?
eu: Linean egoteko abian zaude (%s). Jarraitu?
fa: شما در حال آنلاین شدن هستید(%s).ادامه؟
fi: Olet siirtymässä online-tilaan (%s). Jatketaanko?
fr_ca: Connexion imminente (%s). Continuer ?
ga: Tá tú ar tí dul ar líne(%s). Ar aghaidh?
gl: Está a punto de conectarse (%s). Continuar?
gu: તમે ઓનલાઇન થવામાં છો (%s). ચાલુ રાખીએ?
hi: आप ऑनलाइन (%s) होने जा रहें हैं। जारी रखें?
hr: Spajanje na internet (%s). Nastaviti?
hu: Kapcsolódni készül (%s). Folytatja?
is: Þú ert að fara að tengjast (%s)? Viltu halda áfram?
it_it: Connessione in corso(%s). Continuare?
ja_jp: オンラインしようとしています（%s）。続行しますか？
ka: ონლაინზე გადასვლას აპირებთ(%s). განვაგრძო?
kk: Сіз онлайн режиміне өтейін деп тұрсыз(%s). Жалғастыру керек пе?
km: អ្នក​ហៀប​ទៅ​លើ​បណ្តាញ (%s)។ បន្ត?
kn: ನೀವು ಇದೀಗ ಆನ್ ಲೈನಿಗೆ ಹೋಗಲಿದ್ದೀರಿ (%sಗಳು) ಮುಂದುವರಿಯಲೆ?
ko_kr: %s에 접속합니다. 계속할까요?
lo: ທ່ານຈະເຂົ້າໄປອອນໄລນ໌(%s). ດໍາເນີນການຕໍ່ບໍ?
lt: Prisijungsite prie tinklo(%s). Tęsti?
lv: Jūs grasāties pāriet uz tiešsaistes(%s) režīmu. Vai turpināt?
mk: Ќе бидете поврзани на Интернет (%s). Сепак продолжи?
ml: നിങ്ങള്‍ ഓണ്‍‌‌ലൈനാകാന്‍‍(%s) പോവുകയാണ്. തുടരണോ?
mr: आता आपण ऑनलाईन जाणार आहात(%s) . चालू ठेवायचे का?
ms: Anda akan ke dalam talian (%s). Teruskan?
nb: Du er i ferd med å gå på nett (%s). Fortsette?
ne: तपाई अनलाइन जानेवाला हुनुहुन्‍छ (%s)। जारी राखूँ?
nl: U gaat bijna online (%s). Doorgaan?
or: ଆପଣ ଅନ୍‌ଲାଇନ୍ (%s) ହେବାକୁ ଯାଉଛନ୍ତି । ଜାରି?
pa: ਤੁਸੀਂ ਆੱਨਲਾਈਨ(%s) ਹੋਣ ਵਾਲੇ ਹੋ। ਜਾਰੀ ਰੱਖੀਏ?
pt_br: Você está prestes a ficar online (%s). Continuar?
ro: Sunteți pe cale să vă conectați (%s). Continuați?
ru_ru: Вы собираетесь выйти в сеть (%s). Продолжить?
si: ඔබ අන්තර්ජාලයට (%s) යාමට ආසන්නයි. පවත්වාගෙන යන්නද?
sk: Chystáte sa prejsť do režimu online (%s). Chcete pokračovať?
sl: Vzpostavili boste povezavo (%s). Nadaljujem?
sr: Prećićete u online režim (%s). Nastaviti?
ta: நீங்கள் (%s) ஆன்லைனில் செல்ல இருக்கிறீர்கள். தொடரவா?
te: మీరు ఆన్‌లైన్‌కు వెళ్లబోతున్నారు(%s). కొనసాగాలా?
th: คุณ​กำลัง​จะ​ออ​น​ไลน์(%s) ​ทำ​ต่อ?
tl: Mag-o-online ka(%s). Magpatuloy?
tr_tr: Çevrimiçine(%s) geçmek üzeresiniz. Devam edilsin mi?
uk: Підключення до інтернету (%s) Продовжити?
ur: آپ آن لائن جانے والے ہیں (%s) جاری؟
uz: Internetga ulanish arafasidasiz(%s). Davom ettirilsinmi?
vi: Bạn đang định online(%s). Tiếp tục?
zh_tw: 您即將上線 (%s)。繼續？

# IDS_MSGF_OPT_TEXT_MESSAGE
source: Text message
ar: رسالة نصية
as: পাঠ মেচেজ
az: Mətn mesajı
bg: Текстово съобщение
bn: পাঠ্য বার্তা
ca: Missatge de text
cs: SMS
de: SMS
el_gr: SMS
es_es: Mensaje de texto
et: Tekstsõnum
eu: Testu mezua
fa: پیام متنی
fi: Tekstiviesti
fr_ca: Message texte
ga: Teachtaireacht téacs
gl: Mensaxe de texto
gu: ટેકસ્ટ સંદેશ
hi: टेक्स्ट सन्देश
hr: SMS
hu: Szöveges üzenet
is: Textaskilaboð
it_it: SMS
ja_jp: SMS
ka: ტექსტური შეტყობინება
kk: Мәтінді хабарлама
km: សារ​អត្ថបទ
kn: ಪಠ್ಯ ಸಂದೇಶ
ko_kr: 문자 메시지
lo: ຂໍ້ຄວາມ
lt: Teksto žinutė
lv: Īsziņa
mk: Текст порака
ml: ടെക്സ്റ്റ്‌ സന്ദേശം
mr: मजकूर संदेश
ms: Mesej teks
my_mm: စာသားမက်ဆေ့ချ်
nb: Tekstmelding
ne: पाठ संदेश
nl: Sms-bericht
or: ଟେକ୍ସଟ୍ ସନ୍ଦେଶ
pa: ਟੈਕਸਟ ਸੰਦੇਸ਼
pt_br: SMS
ro: Mesaj text
ru_ru: SMS
si: වදන් පණිවිඩ
sk: SMS
sl: Besedilno sporočilo
sr: Tekstualna poruka
ta: உரைத் தகவல்
te: టెక్స్ట్ సందేశం
th: ข้อ​ความ​ปกติ
tr_tr: Metin mesajı
uk: SMS
ur: ٹیکسٹ پیغام
uz: Matnli xabar
vi: Tin nhắn văn bản
zh_tw: 簡訊
