Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_COM_BODY_HOME
source: Home
ar: منزل
as: গৃহ
az: Ev
bg: Дом
bn: হোম
ca: Casa
cs: Domů
de: Privat
el_gr: Σπίτι
es_es: Casa
et: Kodu
eu: Etxea
fa: منزل
fi: Koti
fr_ca: Domicile
ga: Baile
gl: Particular
gu: હોમ
hi: घर
hr: Kuća
hu: Otthoni
is: Heima
it_it: Casa
ja_jp: 自宅
ka: საწყისი გვერდი
kk: Үй парағы
km: ផ្ទះ
kn: ಹೋಮ್
ko_kr: 집
lo: ບ້ານ
lt: Namų
lv: Mājas
mk: Дома
ml: ഹോം
mr: निवास
ms: Rumah
my_mm: အိမ်
nb: Hjem
ne: गृह
nl: Privé
or: ଘର
pa: ਘਰ
pt_br: Casa
ro: Acasă
ru_ru: Домашний
si: නිවස
sk: Domov
sl: Domači
sr: Kuća
ta: வீடு
te: హోమ్
th: บ้าน
tr_tr: Ev
uk: Дім
ur: ہوم
uz: Asosiy
vi: Nhà
zh_tw: 住家

# IDS_MSGC_POP_DATA_ROAMING_IS_DISABLED_ENABLE_DATA_ROAMING_AND_TRY_AGAIN
source: Data roaming is disabled. Enable data roaming and try again.
ar: تم إلغاء تفعيل تجوال البيانات. قم بتفعيل بيانات التجوال، ثم أعد المحاولة.
as: ডাটা ৰোমিং অক্ষম হৈছে৷ ডাটা ৰোমিং সক্ষম কৰক আৰু পুনৰ চেষ্টা কৰক৷
az: Verilənlər rouminqi qeyri-aktiv edilib. Verilənlər rouminqini aktivləşdirin və yenidən cəhd edin.
bg: Данните в роуминг са деактивирани. Активирайте данните в роуминг и опитайте отново.
bn: তথ্য রোমিং অক্ষম আছে৷ তথ্য রোমিং সক্ষম করুন এবং আবার চেষ্টা করুন৷
ca: La itinerància de dades està deshabilitada. Habiliti-la i torni-ho a intentar.
cs: Datový roaming je vypnutý. Zapněte datový roaming a opakujte akci.
de: Das Daten-Roaming ist deaktiviert. Aktivieren Sie das Roaming wieder und versuchen Sie es dann erneut.
el_gr: Η περιαγωγή δεδομένων είναι απενεργοποιημένη. Ενεργοποιήστε την περιαγωγή δεδομένων και προσπαθήστε ξανά.
es_es: La intinerancia de datos está desactivada. Actívela e inténtelo de nuevo.
et: Andmerändlus on desaktiveeritud. Aktiveerige andmerändlus ja proovige uuesti.
eu: Datu ibiltaritza desgaituta dago. Gaitu datu ibiltaritza eta saiatu berriro.
fa: رومینگ داده غیرفعال است. رومینگ داده را فعال کرده و دوباره امتحان کنید.
fi: Dataverkkovierailu on poistettu käytöstä. Ota dataverkkovierailu käyttöön ja yritä uudelleen.
fr_ca: L'itinérance des données est désactivée. Activez l'itinérance des données et réessayez.
ga: Tá fánaíocht sonraí díchumasaithe. Cumasaigh fánaíocht sonraí agus triail arís é.
gl: A itinerancia de datos está desactivada. Activa a itinerancia de datos e téntao de novo.
gu: ડેટા રોમિંગ અક્ષમ છે. ડેટા રોમિંગને સક્ષમ કરો અને ફરી પ્રયાસ કરો.
hi: डाटा रोमिंग अक्षम है। डाटा रोमिंग सक्षम करें और फिर से प्रयास करें।
hr: Podatkovni roaming je isključen. Uključite podatkovni roaming i pokušajte ponovno.
hu: Az adatroaming le van tiltva. Engedélyezze az adatroamingot, és próbálja újra.
is: Slökkt er á gagnareiki. Virkjaðu gagnareiki og reyndu aftur.
it_it: Roaming dati disattivato. Attivare il roaming dati e riprovare.
ja_jp: データローミングが無効です。データローミングを有効にしてから、再度実行してください。
ka: მონაცემთა გადაცემა როუმინგის დროს გამორთულია. ჩართეთ მონაცემთა გადაცემა როუმინგის დროს და ისევ ცადეთ.
kk: Деректер роумингі өшірілді. Деректер роумингін қосып, әрекетті қайталау.
km: បាន​បិទ​ទិន្នន័យ​រ៉ូមីង។ បើកប្រើ​ទិន្នន័យ​រ៉ូមីង ហើយ​សាកល្បង​ម្ដងទៀត។
kn: ಡೇಟಾ ರೋಮಿಂಗ್ ನಿಶಕ್ತಗೊಳಿಸಲಾಗಿದೆ. ಡೇಟಾ ರೋಮಿಂಗ್ ಶಕ್ತಗೊಳಿಸಿ ಮತ್ತು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: [데이터 로밍]이 해제된 상태입니다. [데이터 로밍]을 실행한 후 다시 시도하세요.
lo: ການໂຣມມິງຂໍ້ມູນຖືກປິດ. ເປີດໃຊ້ການໂຣມມິງຂໍ້ມູນ ແລະລອງໃໝ່ອີກ.
lt: Duomenų tarptinklinis ryšys išjungtas. Įjunkite duomenų tarptinklinį ryšį ir bandykite dar kartą.
lv: Datu viesabonēšana ir deaktivizēta. Aktivizējiet datu viesabonēšanu un mēģiniet vēlreiz.
mk: Податочниот роаминг е исклучен. Вклучете податочен роаминг и обидете се повторно.
ml: ഡാറ്റ റോമിംഗ് അപ്രാപ്തമാക്കി. ഡാറ്റ റോമിംഗ് പ്രാപ്തമാക്കി വീണ്ടും ശ്രമിക്കുക.
mr: डेटा रोमिंग अक्षम केले आहे. डेटा रोमिंग सक्षम करा आणि पुन्हा प्रयत्न करा.
ms: Perayauan data dinyahaktifkan. Aktifkan data perayauan dan cuba lagi.
my_mm: ဒေတာ လှည့်လည်ခြင်း ပိတ်ထားသည်။ ဒေတာ လှည့်လည်ခြင်း ဖွင့်ပြီး ပြန်ကြိုးစားပါ။
nb: Dataroaming er deaktivert. Aktiver dataroaming, og prøv på nytt.
ne: डाटा रोमिङ असक्षम गरिएको छ‍। डाटा रोमिङ सक्षम गराउनुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Gegevensroaming is uitgeschakeld. Schakel gegevensroaming in en probeer het opnieuw.
or: ଡାଟା ରୋମିଂ ଅକ୍ଷମ ହୋଇଛି। ଡାଟା ରୋମିଂ ସକ୍ଷମ କରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਡੈਟਾ ਰੋਮਿੰਗ ਅਸਮਰੱਥ ਹੈ। ਡੈਟਾ ਰੋਮਿੰਗ ਸਮਰੱਥ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: O roaming de dados está desativado. Ative o roaming de dados e tente novamente.
ro: Roamingul de date este dezactivat. Activați roamingul de date și încercați din nou.
ru_ru: Передача данных в роуминге отключена. Включите ее и повторите попытку.
si: දත්ත රෝමිං අක්‍රියයි. දත්ත රෝමිං සක්‍රිය කර නැවත උත්සාහ කරන්න.
sk: Dátový roaming je vypnutý. Zapnite dátový roaming a skúste to znova.
sl: Podatkovno gostovanje je onemogočeno. Omogočite ga in poskusite znova.
sr: Prenos podataka u romingu nije omogućen. Omogući prenos podataka u romingu i pokušaj ponovo.
ta: தரவு ரோமிங் செயல்நீக்கப்பட்டுள்ளது. தரவு ரோமிங் செயல்படுத்தி மீண்டும் முயலுக.
te: డేటా రోమింగ్ నిలిపివేయబడింది. డేటా రోమింగ్‌ను ప్రారంభించి, మళ్లీ ప్రయత్నించండి.
th: ปิดการโรมมิ่งข้อมูล เปิดใช้งานการโรมมิ่งข้อมูลแล้วลองอีกครั้ง
tl: Hindi pinagana ang data roaming. Paganahin ang data roaming at subukang muli.
tr_tr: Veri dolaşımı devre dışı. Veri dolaşımını etkinleştirin ve tekrar deneyin.
uk: Передачу даних у роумінгу вимкнено. Ввімкніть передачу даних у роумінгу та спробуйте ще раз.
ur: ڈیٹا کا گشت نااہل بنا دیا گیا ہے۔ ڈیٹا کا گشت اہل بنائیں اور دوبارہ کوشش کریں۔
uz: Ma’lumot roumingi o‘chirilgan. Ma’lumot roumingini yoqing va qayta urinib ko‘ring.
vi: Chuyển vùng dữ liệu bị tắt. Bật chuyển vùng dữ liệu và thử lại.
zh_tw: 數據漫遊已停用。啟用數據漫遊後重試。

# IDS_MSG_ACBUTTON_CANCEL_ABB
source: CANCEL
ar: إلغاء
as: বাতিল কৰক
az: LƏĞV ET
bg: ОТКАЗ
bn: বাতিল
ca: CANCEL·LAR
cs: ZRUŠIT
de: ABBRECHEN
el_gr: ΑΚΥΡΟ
es_es: CANCELAR
et: TÜHISTA
eu: UTZI
fa: لغو
fi: PERUUTA
fr_ca: ANNULER
ga: CUIR AR CEAL
gl: CANCELAR
gu: રદ કરો
hi: रद्द करें
hr: ODUSTANI
hu: MÉGSE
is: HÆTTA VIÐ
it_it: ANNULLA
ja_jp: キャンセル
ka: გაუქმება
kk: БАС ТАРТУ
km: បោះបង់
kn: ರದ್ದುಮಾಡಿ
ko_kr: 취소
lo: ຍົກເລີກ
lt: ATŠAUKTI
lv: ATCELT
mk: ОТКАЖИ
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: BATAL
my_mm: ပယ်ဖျက်ပါ
nb: AVBRYT
ne: रद्द गर्नुहोस्
nl: ANNULEREN
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pt_br: CANCELAR
ro: ANULARE
ru_ru: ОТМЕНА
si: අවලංගු කර.
sk: ZRUŠIŤ
sl: PREKLIČI
sr: OTKAŽI
ta: ரத்துசெய்க
te: రద్దు చేయి
th: ยกเลิก
tl: KANSELAHIN
tr_tr: İPTAL
uk: СКАСУВАТИ
ur: منسوخ کریں
uz: BEKOR QILISH
vi: THOÁT
zh_tw: 取消

# IDS_MSG_ACBUTTON_DONE_ABB
source: DONE
ar: تم
as: সম্পন্ন
az: HAZIR
bg: ГОТОВО
bn: সম্পন্ন
ca: REALITZAT
cs: HOTOVO
de: FERTIG
el_gr: ΤΕΛΟΣ
es_es: HECHO
et: VALMIS
eu: EGINA
fa: انجام شد
fi: VALMIS
fr_ca: OK
ga: DÉANTA
gl: FEITO
gu: પૂર્ણ થયું
hi: पूर्ण
hr: GOTOVO
hu: KÉSZ
is: LOKIÐ
it_it: FATTO
ja_jp: 完了
ka: მზადაა
kk: ДАЙЫН
km: រួចរាល់
kn: ಮುಗಿದಿದೆ
ko_kr: 완료
lo: ສໍາເລັດ
lt: ATLIKTA
lv: GATAVS
mk: ГОТОВО
ml: ചെയ്‌തു
mr: झाले
ms: SELESAI
my_mm: ပြီးပြီ
nb: FULLFØRT
ne: भयो
nl: GEREED
or: ସମାପ୍ତ
pa: ਪੂਰਨ
pt_br: CONCLUÍDO
ro: EFECTUAT
ru_ru: ГОТОВО
si: නිමයි
sk: HOTOVO
sl: KONČANO
sr: GOTOVO
ta: முடிந்தது
te: పూర్తయింది
th: เรียบร้อย
tl: TAPOS NA
tr_tr: BİTTİ
uk: ГОТОВО
ur: مکمل ہوگیا
uz: BAJARILDI
vi: HOÀN TẤT
zh_tw: 完成

# IDS_MSGF_POP_NEW_MESSAGE
source: New message
ar: رسالة جديدة
as: নতুন মেচেজ
az: Yeni mesaj
bg: Ново съобщение
bn: নতুন বার্তা
ca: Nou missatge
cs: Nová zpráva
de: Neue Nachricht
el_gr: Νέο μήνυμα
es_es: Mensaje nuevo
et: Uus sõnum
eu: Mezu berria
fa: پيام جديد
fi: Uusi viesti
fr_ca: Nouveau message
ga: Teachtaireacht nua
gl: Nova mensaxe
gu: નવો સંદેશ
hi: नया सन्देश
hr: Nova poruka
hu: Új üzenet
is: Ný boð
it_it: Nuovo messaggio
ja_jp: 新しいメッセージ
ka: ახალი შეტყობინება
kk: Жаңа хабарлама
km: សារ​ថ្មី
kn: ಹೊಸ ಸಂದೇಶ
ko_kr: 새 메시지
lo: ຂໍ້ຄວາມໃໝ່
lt: Nauja žinutė
lv: Jauna ziņa
mk: Нова порака
ml: പുതിയ സന്ദേശം
mr: नवीन संदेश
ms: Mesej baru
my_mm: မက်ဆေ့ချ်အသစ်
nb: Ny melding
ne: नयाँ संदेश
nl: Nieuw bericht
or: ନୂତନ ସନ୍ଦେଶ
pa: ਨਵਾਂ ਸੰਦੇਸ਼
pt_br: Nova mensagem
ro: Mesaj nou
ru_ru: Новое сообщение
si: නව පණිවිඩ
sk: Nová správa
sl: Novo sporočilo
sr: Nova poruka
ta: புதிய தகவல்
te: కొత్త సందేశం
th: ข้อ​ความ​ใหม่
tl: Bagong mensahe
tr_tr: Yeni mesaj
uk: Нове повідомлення
ur: نیا پیغام
uz: Yangi xabar
vi: Tin nhắn mới
zh_tw: 新訊息

# IDS_COM_BUTTON_SHARE
source: Share
ar: مشاركة
az: Paylaş
bg: Сподели
ca: Compart
cs: Sdílet
de: Senden
es_es: Compartir
et: Jaga
fr_ca: Partag.
ga: C.roinn
gl: Compart
hi: साझा
hr: Dijeli
is: Samnýta
it_it: Condividi
ja_jp: 共有
ka: გაზიარ.
kk: Бөлісу
km: ចែករំលែក
ko_kr: 공유
lt: Bendr.
lv: Kopl.
mk: Сподели
my_mm: မျှဝေပါ
nb: Del
nl: Delen
or: ଅଂଶୀଦାର
pt_br: Compart.
ro: Partaj.
ru_ru: Отправ.
sk: Zdieľať
sl: Soupor.
sr: Podeli
te: పంచుకో
th: แชร์
uk: Надісл.
uz: Ulash.
zh_tw: 分享

# IDS_COM_BODY_UNKNOWN
source: Unknown
ar: غير معروف
as: অজ্ঞাত
az: Naməlum
bg: Няма информация
bn: অজানা
ca: Desconegut
cs: Neznámé
de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
et: Tundmatu
eu: Ezezaguna
fa: ناشناس
fi: Tuntematon
fr_ca: Inconnu
ga: Anaithnid
gl: Descoñecido
gu: અજ્ઞાત
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
is: Óþekkt
it_it: Sconosciuto
ja_jp: 不明
ka: უცნობი
kk: Белгісіз
km: មិន​ស្គាល់
kn: ತಿಳಿಯದ
ko_kr: 알 수 없음
lo: ບໍ່ຮູ້
lt: Nežinomas
lv: Nezināms
mk: Непознато
ml: അജ്ഞാതം
mr: अज्ञात
ms: Tidak diketahui
my_mm: မသိသော
nb: Ukjent
ne: अज्ञात
nl: Onbekend
or: ଅଜଣା
pa: ਅਗਿਆਤ
pt_br: Desconhecido
ro: Necunoscut
ru_ru: Неизвестно
si: නොදන්නා
sk: Neznáme
sl: Neznano
sr: Nepoznato
ta: தெரியாத
te: తెలియని
th: ไม่​รู้จัก
tl: Hindi alam
tr_tr: Bilinmeyen
uk: Невідомо
ur: نامعلوم
uz: Noma’lum
vi: Không rõ
zh_tw: 未知

# IDS_COM_BODY_MOBILE
source: Mobile
ar: الجوال
as: ম'বাইল
az: Mobil
bg: Мобилен
bn: মোবাইল
ca: Mòbil
cs: Mobil
de: Mobil
el_gr: Κινητό
es_es: Móvil
et: Mobiil
eu: Mugikorra
fa: موبايل
fi: Matkapuhelin
ga: Fón Póca
gl: Móbil
gu: મોબાઇલ
hi: मोबाइल
hr: Mobitel
hu: Mobil
is: Farsími
it_it: Cellulare
ja_jp: 携帯
ka: მობილური
kk: Ұялы телефон
km: ចល័ត
kn: ಮೊಬೈಲ್
ko_kr: 휴대전화
lo: ມືຖື
lt: Mobilusis
lv: Mobilais
mk: Мобилен
ml: മൊബൈല്‍
mr: मोबाईल
ms: Mudah alih
my_mm: မိုဘိုင်း
nb: Mobil
ne: मोबाइल
nl: Mobiel
or: ମୋବାଇଲ୍
pa: ਮੋਬਾਈਲ
pt_br: Celular
ro: Mobil
ru_ru: Мобильный
si: ජංගමය
sk: Mobilné
sl: Mobilni
sr: Mobilni
ta: மொபைல்
te: మొబైల్
th: มือ​ถือ
tr_tr: Cep Telefonu
uk: Мобільний
ur: موبائل
uz: Mobil
vi: Di động
zh_tw: 行動裝置

# IDS_MSGC_POP_MOBILE_DATA_IS_DISABLED_ENABLE_MOBILE_DATA_AND_TRY_AGAIN
source: Mobile data is disabled. Enable mobile data and try again.
ar: تم إلغاء تفعيل بيانات الهاتف المحمول. قم بتفعيل بيانات الهاتف المحمول، ثم أعد المحاولة.
as: ম'বাইল ডাটা অক্ষম কৰা হৈছে৷ ম'বাইল ডাটা সক্ষম কৰক আৰু পুনৰ চেষ্টা কৰক৷
az: Mobil məlumatlar qeyri-aktiv edilib. Mobil məlumatları aktivləşdirin və yenidən cəhd edin.
bg: Мобилните данни са деактивирани. Активирайте мобилните данни и опитайте отново.
bn: মোবাইল তথ্য অক্ষম আছে৷ মোবাইল তথ্য সক্ষম করুন এবং আবার চেষ্টা করুন৷
ca: Les dades mòbils estan deshabilitades. Habiliti-les i torni-ho a intentar.
cs: Mobilní data jsou vypnutá. Zapněte mobilní data a opakujte akci.
de: Mobile Daten sind deaktiviert. Aktivieren Sie mobile Daten und versuchen Sie es dann erneut.
el_gr: Τα δεδομένα κινητής τηλεφωνίας είναι απενεργοποιημένα. Ενεργοποιήστε τα δεδομένα κιν. τηλεφ. και δοκιμάστε ξανά.
es_es: Los datos móviles están desactivados. Actívelos e inténtelo de nuevo.
et: Mobiilne andmeside on desaktiveeritud. Aktiveerige mobiilne andmeside ja proovige uuesti.
eu: Datu mugikorrak desgaituta daude. Gaitu datu mugikorrak eta saiatu berriro.
fa: داده تلفن همراه غیرفعال است. داده تلفن همراه را فعال کرده و دوباره امتحان کنید.
fi: Mobiilidata on poistettu käytöstä. Ota mobiilidata käyttöön ja yritä uudelleen.
fr_ca: Les données mobiles sont désactivées. Activez les données mobiles et réessayez.
ga: Tá sonraí móibíleacha díchumasaithe. Cumasaigh sonraí móibíleacha agus triail arís é.
gl: A itinerancia de datos móbiles está desactivada. Activa a itinerancia de datos móbiles e téntao de novo.
gu: મોબાઇલ ડેટા અક્ષમ છે. મોબાઇલ ડેટાને સક્ષમ કરો અને ફરી પ્રયાસ કરો.
hi: मोबाइल डाटा अक्षम है। मोबाइल डाटा सक्षम करें और फिर से प्रयास करें।
hr: Mobilni podaci su isključeni. Uključite mobilne podatke i pokušajte ponovno.
hu: A mobil internetkapcsolat le van tiltva. Engedélyezze a mobil internetkapcsolatot, és próbálja újra.
is: Slökkt er á farsímagögnum. Virkjaðu farsímagögn og reyndu aftur.
it_it: Connessione dati disattiva. Attivate la connessione dati e riprovate.
ja_jp: モバイルデータが無効です。モバイルデータを有効にしてから、再度実行してください。
ka: მობილური მონაცემები გამორთულია. ჩართეთ მობილურ მონაცემთა გადაცემა და ისევ ცადეთ.
kk: Ұялы деректер өшірілді. Ұялы деректерді қосып, әрекетті қайталау.
km: បាន​បិទ​ទិន្នន័យ​ចល័ត។ បើកប្រើ​ទិន្នន័យ​ចល័ត ហើយ​សាកល្បង​ម្ដងទៀត។
kn: ಮೊಬೈಲ್ ಡೇಟಾ ನಿಶಕ್ತಗೊಳಿಸಲಾಗಿದೆ. ಮೊಬೈಲ್ ಡೇಟಾ ಶಕ್ತಗೊಳಿಸಿ ಮತ್ತು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: [모바일 데이터]가 해제된 상태입니다. [모바일 데이터]를 실행한 후 다시 시도하세요.
lo: ຂໍ້ມູນໂທລະສັບມືຖືຖືກປິດໃຊ້ງານ. ເປີດໃຊ້ຂໍ້ມູນໂທລະສັບມືຖື ແລະລອງໃໝ່ອີກ.
lt: Mobiliojo telefono duomenys išjungti. Įjunkite mobiliojo telefono duomenis ir bandykite dar kartą.
lv: Mobilie dati ir deaktivizēti. Aktivizējiet mobilos datus un mēģiniet vēlreiz.
mk: Мобилните податоци се исклучени. Вклучете мобилни податоци и обидете се повторно.
ml: മൊബൈല്‍ ഡാറ്റ അപ്രാപ്തമാക്കി. മൊബൈല്‍ ഡാറ്റ പ്രാപ്തമാക്കി വീണ്ടും ശ്രമിക്കുക.
mr: मोबाइल डेटा अक्षम केला आहे. मोबाइल डेटा सक्षम करा आणि पु्न्हा प्रयत्न करा.
ms: Data mudah alih dinyahaktifkan. Aktifkan data mudah alih dan cuba lagi.
my_mm: မိုဘိုင်းဒေတာ အလုပ်မလုပ်စေပါ။ မိုဘိုင်းဒေတာကို အလုပ်လုပ်စေပြီး ထပ်ကြိုးစားပါ။
nb: Mobildata er deaktivert. Aktiver mobildata, og prøv på nytt.
ne: मोबाइल डाटा असक्षम गरिएको छ। मोबाइल डाटा सक्षम गराउनुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Mobiele gegevens is uitgeschakeld. Schakel mobiele gegevens in en probeer het opnieuw.
or: ମୋବାଇଲ୍ ଡାଟା ଅକ୍ଷମ ହୋଇଛି। ମୋବାଇଲ୍ ଡାଟା ସକ୍ଷମ କରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਮੋਬਾਈਲ ਡੈਟਾ ਅਸਮਰੱਥ ਹੈ। ਮੋਬਾਈਲ ਡੈਟਾ ਸਮਰੱਥ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: A rede de dados móveis está desativada. Ative os dados móveis e tente novamente.
ro: Datele mobile sunt dezactivate. Activați datele mobile și încercați din nou.
ru_ru: Мобильные данные отключены. Включите их и повторите попытку.
si: ජංගම දත්ත අක්‍රියයි. ජංගම දත්ත සක්‍රිය කර නැවත උත්සාහ කරන්න.
sk: Mobilné dátové pripojenie je vypnuté. Zapnite mobilné dátové pripojenie a skúste to znova.
sl: Mobilni podatki so onemogočeni. Omogočite jih in poskusite znova.
sr: Podaci o mobilnom telefonu nisu omogućeni. Omogući ih i pokušaj ponovo.
ta: மொபைல் தரவு செயல்நீக்கப்பட்டுள்ளது. மொபைல் தரவை செயல்படுத்தி மீண்டும் முயலுக.
te: మొబైల్ డేటా నిలిపివేయబడింది. మొబైల్ డేటాను ప్రారంభించి, మళ్లీ ప్రయత్నించండి.
th: ปิดใช้งานข้อมูลมือถือ เปิดใช้งานข้อมูลมือถือแล้วลองอีกครั้ง
tl: Hindi pinagana ang mobile data. Paganahin ang mobile data at subukang muli.
tr_tr: Mobil veri devre dışı. Mobil veriyi etkinleştirin ve tekrar deneyin.
uk: Використання мобільних даних вимкнено. Увімкніть використання мобільних даних і спробуйте ще раз.
ur: موبائل ڈیٹا نا اہل بنا دیا گیا ہے۔ موبائل ڈیٹا اہل بنائیں اور دوبارہ کوشش کریں۔
uz: Mobil ma’lumot o‘chirilgan. Mobil ma’lumotni yoqing va qayta urinib ko‘ring.
vi: Dữ liệu di động bị tắt. Bật dữ liệu di động và thử lại.
zh_tw: 行動數據已停用。啟用行動數據後重試。

# IDS_TPLATFORM_ACBUTTON_SEND_ABB
source: SEND
ar: إرسال
as: প্ৰেৰণ কৰক
az: GÖNDƏR
bg: ИЗПРАЩАНЕ
bn: পাঠান
ca: ENVIAR
cs: ODESLAT
de: SENDEN
el_gr: ΑΠΟΣΤΟΛΗ
es_es: ENVIAR
et: SAADA
eu: BIDALI
fa: ارسال
fi: LÄHETÄ
fr_ca: ENVOYER
ga: SEOL
gl: ENVIAR
gu: મોકલો
hi: भेजें
hr: POŠALJI
hu: KÜLDÉS
is: SENDA
it_it: INVIA
ja_jp: 送信
ka: გაგზავნა
kk: ЖІБЕРУ
km: ផ្ញើ
kn: ಕಳುಹಿಸಿ
ko_kr: 보내기
lo: ສົ່ງ
lt: SIŲSTI
lv: SŪTĪT
mk: ПРАТИ
ml: അയയ്‌ക്കുക
mr: पाठवा
ms: HANTAR
ne: पठाउनुहोस्
nl: VERZENDEN
or: ପ୍ରେରଣ
pa: ਭੇਜੋ
pt_br: ENVIAR
ro: TRIMITERE
ru_ru: ОТПРАВ.
si: යවන්න
sk: ODOSLAŤ
sl: POŠLJI
sr: POŠALJI
ta: அனுப்புக
te: పంపు
th: ส่ง
tl: IPADALA
tr_tr: GÖNDER
uk: НАДІСЛАТИ
ur: بھیجیں
uz: YUBORISH
vi: GỬI
zh_tw: 傳送

source: Unable to send messages while in Flight mode. Disable Flight mode and try again.
ar: يتعذر إرسال الرسائل أثناء استخدام وضع الطيران. قم بإلغاء تفعيل وضع الطيران، ثم أعد المحاولة.
as: ফ্লাইট ম'ডত থকাৰ সময়ত মেচেজ প্ৰেৰণ কৰিবলৈ অক্ষম৷ ফ্লাইট ম'ড অক্ষম কৰক আৰু পুনৰ চেষ্টা কৰক৷
az: Uçuş rejimində mesaj göndərmək mümkün deyil. Uçuş rejimini qeyri-aktiv et və yenidən cəhd et.
bg: Не може да се изпращат съобщения, докато сте в режим Полет. Деактивирайте режим Полет и опитайте отново.
bn: বিমান মোডে বার্তাগুলি প্রেরণ করতে ব্যর্থ৷ বিমান মোডটি অক্ষম করে আবার চেষ্টা করুন
ca: No es poden enviar missatges durant el mode Vol. Deshabiliti el mode Vol i torni-ho a intentar.
cs: V režimu Letadlo není možné odesílat zprávy. Vypněte režim Letadlo a opakujte akci.
de: Im Offline-Modus können keine Nachrichten gesendet werden. Deaktivieren Sie den Offline-Modus und versuchen Sie es erneut.
el_gr: Δεν είναι δυνατή η αποστολή μηνυμάτων, όσο είναι ενεργοποιημένη η λειτουργία πτήσης. Απενεργοποιήστε τη λειτουργία πτήσης και δοκιμάστε ξανά.
es_es: No se pueden enviar mensajes durante el modo Vuelo. Desactive el modo Vuelo y vuelva a intentarlo.
et: Lennurežiimis ei saa sõnumeid saata. Desaktiveerige lennurežiim ja proovige uuesti.
eu: Ezin izan dira mezuak bidali Hegaldi moduan. Ezgaitu Hegaldi modua eta saiatu berriz.
fa: هنگامی که حالت پرواز را فعال کرده اید ارسال پیام ممکن نیست. حالت پرواز را غیرفعال کرده و دوباره امتحان کنید.
fi: Viestejä ei voi lähettää lentotilassa. Poista lentotila käytöstä ja yritä uudelleen.
fr_ca: Impossible d'envoyer des messages en mode Hors-ligne. Désactivez le mode Hors-ligne et réessayez.
ga: Ní féidir teachtaireachtaí a sheoladh nuair atá tú i mód Eitilte. Díchumasaigh mód Eitilte agus triail arís é.
gl: Non se pode enviar mensaxes no modo de Avión. Desactiva o modo de Avión e téntao de novo.
gu: ઉડાણ મોડમાં સંદેશાઓ મોકલવામાં અસમર્થ. ઉડાણ મોડને અક્ષમ કરો અને ફરી પ્રયાસ કરો.
hi: फ़्लाइट मोड के दौरान संदेश भेजने में अक्षम। फ़्लाइट मोड अक्षम करें और फिर से प्रयास करें।
hr: Nemoguće slati poruke u profilu Bez mreže. Isključite profil Bez mreže i ponovite.
hu: Repülő üzemmódban nem lehet üzenetet küldeni. Kapcsolja ki a Repülő üzemmódot, és próbálja újra.
is: Ekki er hægt að senda skilaboð þegar flugstilling er virk. Slökktu á flugstillingu og reyndu aftur.
it_it: Impossibile inviare messaggi se la Modalità offline è attivata. Disattivate la Modalità offline e riprovate.
ja_jp: 機内モードのときは、メッセージを送信できません。機内モードを無効にし、再度お試しください。
ka: წერილების გაგზავნა შეუძლებელია ფრენის რეჟიმში. გამორთეთ ფრენის რეჟიმი და ისევ ცადეთ.
kk: Ұшу режимінде хабарлар жіберу мүмкін емес. Ұшу режимін өшіріп, әрекетті қайталаңыз.
km: មិន​អាច​ផ្ញើ​សារ​បាន ខណៈពេល​កំពុង​ស្ថិត​ក្នុង​ទម្រង់​យន្តហោះ។ បិទ​ទម្រង់​យន្តហោះ ហើយ​សាកល្បង​ម្ដងទៀត។
kn: ಫ್ಲೈಟ್ ಮೋಡ್‌ನಲ್ಲಿ ಇರುವಾಗ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಲು ಅಸಮರ್ಥ. ಫ್ಲೈಟ್ ಮೋಡ್ ನಿಶಕ್ತಗೊಳಿಸಿ ಮತ್ತು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ko_kr: 비행기 탑승 모드 실행 중에는 메시지를 보낼 수 없습니다. 비행기 탑승 모드를 해제한 후 다시 시도하세요.
lo: ບໍ່ສາມາດສົ່ງຂໍ້ຄວາມໃນຂະນະທີ່ຢູ່ໃນໂໝດການບິນ. ປິດໃຊ້ໂໝດການບິນ ແລະລອງໃໝ່ອີກ.
lt: Neįmanoma siųsti žinučių veikiant skrydžio režimui. Išjunkite skrydžio režimą ir bandykite dar kartą.
lv: Lidojuma režīmā ziņas nevar nosūtīt. Deaktivizējiet lidojuma režīmu un mēģiniet vēlreiz.
mk: Не може да се праќаат пораки во режимот за летало. Исклучете го режимот за летало и обидете се повторно.
ml: ഫ്ലൈറ്റ് മോഡിലായിരിക്കുമ്പോള്‍ സന്ദേശങ്ങള്‍ അയയ്ക്കാനാവില്ല. ഫ്ലൈറ്റ് മോഡ് നിഷ്ക്രിയമാക്കി വീണ്ടും ശ്രമിക്കുക
mr: फ्लाइट मोड मध्ये असताना संदेश पाठवण्यात अक्षम. फ्लाइट मोड अक्षम करा आणि पुन्हा प्रयत्न करा
ms: Tidak boleh menghantar mesej semasa dalam mod Penerbangan. Nyahaktifkan mod Penerbangan dan cuba lagi.
nb: Kan ikke sende meldinger mens Flymodus er på. Deaktiver Flymodus og prøv på nytt.
ne: उडान मोडमा हुँदा संदेशहरू पठाउन सकिएन। उडान मोड असक्षम गर्नुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Kan geen berichten verzenden als de vliegtuigstand is ingeschakeld. Schakel de vliegtuigstand uit en probeer het opnieuw.
or: ଫ୍ଲାଇଟ୍ ମୋଡରେ ଥିବା ବେଳେ ସନ୍ଦେଶଗୁଡିକ ପ୍ରେରଣ କରିବାକୁ ଅସମର୍ଥ। ଫ୍ଲାଇଟ୍ ମୋଡ୍ ଅକ୍ଷମ କରନ୍ତୁ ଏବଂ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਫਲਾਈਟ ਮੋਡ ਵਿੱਚ ਸੰਦੇਸ਼ ਭੇਜਣ ਵਿੱਚ ਅਸਮਰੱਥ। ਫਲਾਈਟ ਮੋਡ ਅਸਮਰੱਥ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: Não é possível enviar mensagens no modo de voo. Desative o modo de voo e tente novamente.
ro: Nu se pot trimite mesaje când sunteți în modul Avion. Dezactivați modul Avion și încercați din nou.
ru_ru: Невозможно отправить сообщения в автономном режиме. Отключите автономный режим и повторите попытку.
si: පියාසර මාදිලියේදී පණිවිඩ යැවිය නොහැක. පියාසර මාදිලිය අක්‍රීය කර නැවත උත්සාහ කරන්න
sk: V letovom režime nemožno odosielať správy. Vypnite letový režim a skúste to znova.
sl: Ko je omogočen način letenja, pošiljanje sporočil ni mogoče. Onemogočite način letenja in poskusite znova.
sr: Slanje poruka nije moguće kada je omogućen režim letenja. Onemogući režim letenja i pokušaj ponovo.
ta: ஃப்ளைட் முறையில் இருக்கும் போது தகவல்களை அனுப்ப இயலாது. ஃப்ளைட் முறையை செயல்நீக்கிவிட்டு மீண்டும் முயற்சிக்கவும்
te: విమానం మోడ్‌లో సందేశాలను పంపడం సాధ్యం కాదు. విమానం మోడ్‌ను నిలిపివేసి, మళ్లీ ప్రయత్నించండి
th: ไม่สามารถส่งข้อความ ขณะอยู่ในโหมดการบิน ปิดใช้งานโหมดการบิน และลองอีกครั้ง
tl: Hindi makapagpadala ng mga mensahe habang nasa Flight mode. Huwag paganahin ang Flight mode at subukang muli.
tr_tr: Uçuş modundayken, mesaj gönderilemiyor. Uçuş modunu devre dışı bırakın ve tekrar deneyin.
uk: Неможливо надсилати повідомлення в режимі без зв’язку. Вимкніть режим без зв'язку та спробуйте ще раз.
ur: فلائٹ موڈ کے دوران پیغامات بھیجنے سے قاصر۔ فلائٹ موڈ نا اہل بنائیں اور دوبارہ کوشش کریں۔
uz: Parvoz rejimida xabarlar yuborib bo‘lmaydi. Parvoz rejimini o‘chiring va qayta urinib ko‘ring.
vi: Không thể gửi tin nhắn ở chế độ Máy bay. Tắt chế độ Máy bay và thử lại.
zh_tw: 在飛航模式中無法傳送訊息。停用飛航模式然後重試。
