Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_TPOP_MAXIMUM_MESSAGE_SIZE_HPS_EXCEEDED_RESIZING_ATTACHMENTS_ING
source: Maximum message size (%s) exceeded. Resizing attachments...
ar: تم تجاوز الحد الأقصى لحجم الرسالة (%s كيلوبايت). جارٍ تغيير حجم المرفقات...
as: সৰ্বাধিক মেচেজৰ আকাৰ (%s) অতিক্ৰম কৰিছে৷ সংলগ্নসমূহ পুনঃআকাৰ কৰি আছে...
az: Mesaj ölçüsü maksimumu (%s) keçmişdir. Qoşmaların ölçüsü dəyişilir...
bg: Максималният размер на съобщение е (%s) е надвишен. Преоразмеряване на прикачените файлове...
bn: সর্বাধিক বার্তা আকার (%s) অতিক্রম করে গেছে। সংযুক্তিগুলি পুনরায় আকার দেওয়া হচ্ছে...
ca: S'ha excedit la mida màxima de missatge (%s). Canviant la mida dels fitxers adjunts...
cs: Byla překročena maximální velikost zprávy (%s). Probíhá změna velikosti příloh...
de: Maximale Nachrichtengröße (%s) überschritten. Größe der Anhänge wird angepasst...
el_gr: Έγινε υπέρβαση του μέγιστου μεγέθους μηνύματος (%s). Αλλαγή μεγέθους συνημμένων...
es_es: Se ha superado el tamaño máximo del mensaje (%s). Cambiando el tamaño de los archivos adjuntos...
et: Sõnumi maksimaalne suurus (%s) on ületatud. Manusfailide suuruse muutmine...
eu: Mezuen gehieneko neurria (%s) gainditu duzu. Eranskinen neurria aldatzen...
fa: اندازه پیام از حداکثر مجاز (‎%s) بیشتر است. در حال تغییر اندازه پیوست‌ها...
fi: Viestin enimmäiskoko (%s) on ylitetty. Muutetaan liitteiden kokoa...
fr_ca: La taille de message maximale (%s) a été dépassée. Redimensionnement des pièces jointes...
ga: Uasmhéid na teachtaireachta (%s) sáraithe. Ceangaltáin á n-athmhéidniú...
gl: Superouse o tamaño máximo da mensaxe (%s). Cambiando o tamaño dos anexos...
gu: મહત્તમ સંદેશા કદ (%s) વટાવ્યું. સંલગ્નોનું કદ બદલી રહ્યાં છે...
hi: अधिकतम सन्देश आकार (%s) पार कर गया है। संलग्नकों का आकार बदला जा रहा है...
hr: Premašena maksimalna veličina poruke (%s). Promjena veličine privitaka...
hu: Túllépte a maximális üzenetméretet (%s). Mellékletek átméretezése...
is: Hámarksstærð skeytis (%s) hefur verið náð. Breyti stærð viðhengja...
it_it: La dimensione massima del messaggio (%s) è stata superata. Ridimensionamento degli allegati in corso...
ja_jp: メッセージの最大サイズ(%s)を超えました。添付ファイルのサイズを変更中...
ka: გადაჭარბებულია შეტყობინების მაქსიმალური ზომა (%s). იცვლება დანართების ზომა...
kk: Ең үлкен хабар өлшеміне (%s) жетті. Тіркемелер өлшемін өзгерту...
km: បាន​លើស​ទំហំ​សារ​អតិបរមា (%s)។ កំពុង​ប្ដូរទំហំ​ឯកសារភ្ជាប់...
kn: ಸಂದೇಶದ ಗರಿಷ್ಠ ಗಾತ್ರ (%s) ಮೀರಿದೆ. ಲಗತ್ತುಗಳನ್ನು ಮರುಗಾತ್ರಗೊಳಿಸಲಾಗುತ್ತಿದೆ...
ko_kr: 최대 메시지 크기(%s)를 초과하였습니다. 첨부파일 크기 조절 중...
lo: ເກີນຂະໜາດຂໍ້ຄວາມສູງສຸດ (%s) ແລ້ວ. ກໍາລັງປ່ຽນຂະໜາດໄຟລ໌ຄັດຕິດ...
lt: Viršytas didžiausias žinutės dydis (%s). Keičiamas priedų dydis...
lv: Pārsniegts maksimālais ziņas lielums (%s). Maina pielikumu lielumu...
mk: Надмината е максималната големина за пораки (%s). Се менува големината на прилозите...
ml: പരമാവധി സന്ദേശ വലിപ്പം (%s) കവിഞ്ഞു. അറ്റാച്ചുമെന്‍റുകളുടെ വലുപ്പം മാറ്റുന്നു...
mr: संदेशांचा कमाल आकार (%s) ओलांडला. संलग्नकांचा आकार बदलत आहे...
ms: Saiz mesej (%s) melebihi maksimum. Mengubah saiz lampiran...
nb: Maksimal meldingsstørrelse (%s) er oversteget. Endrer størrelse på vedlegg...
ne: संदेशको अधिकतम साइज (%s) नाघ्यो। संलग्नकहरू रिसाइज गर्दै...
nl: Maximumgrootte bericht (%s) overschreden. Grootte bijlagen wijzigen...
or: ସର୍ବାଧିକ ସନ୍ଦେଶ ଆକାର (%s) ଅତିକ୍ରମ ହୋଇଛି। ସଂଲଗ୍ନକରଣଗୁଡିକ ପୁନଃଆକାର କରୁଛି...
pa: ਅਧਿਕਤਮ ਸੰਦੇਸ਼ ਆਕਾਰ (%s) ਪਾਰ ਹੋ ਗਿਆ ਹੈ। ਅਟੈਚਮੈਂਟਸ ਨੂੰ ਪੁਨਰ ਆਕਾਰ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pt_br: Tamanho máximo da mensagem (%s) excedido. Redimensionando anexos...
ro: S-a depășit dimensiunea maximă a mesajului (%s). Se redimensionează atașările...
ru_ru: Превышен максимальный размер сообщения (%s). Изменение размеров вложений...
si: උපරිම පණිවිඩ තරම (%s) ඉක්මවීය. ඇමුණුම් ප්‍රතිප්‍රමාණ කරමින්...
sk: Prekročila sa maximálna veľkosť správy (%s). Upravuje sa veľkosť príloh...
sl: Največja dovoljena velikost sporočila (%s) je presežena. Spreminjanje velikosti priloge ...
sr: Premašena je maksimalna veličina poruke (%s). Promena veličine priloga...
ta: அதிகபட்ச தகவல் அளவு (%s) தாண்டியது. இணைப்புகளின் அளவை மாற்றுகிறது...
te: సందేశం యొక్క గరిష్ట పరిమాణాన్ని (%s) మించిపోయారు. జోడింపుల పరిమాణాన్ని మారుస్తోంది...
th: ถึงขนาดข้อความสูงสุด (%s) แล้ว กำลังปรับขนาดเอกสารแนบ...
tl: Nalampasan na ang maximum na laki ng mensahe na (%s). Pinapalitan ang laki ng mga kalakip...
tr_tr: Maksimum mesaj boyutu (%s) aşıldı. Ekler yeniden boyutlandırılıyor...
uk: Перевищено максимальний розмір повідомлення (%s). Змінення розміру вкладень...
ur: پیغام کی زیادہ سے زیادہ جسامت (%s) سے بڑھ گئی ہے۔ منسلکات کا سائز تبدیل کرنا...
uz: Fayl o‘lchami maksimal miqdordan (%s) oshib ketdi. Biriktirmalar hajmi o‘zgartirilmoqda...
vi: Đã vượt quá kích cỡ tin nhắn tối đa (%s). Đang đổi kích cỡ mục đính kèm...
zh_tw: 已達最高訊息大小 (%s)。正在重新調整附件大小...

# IDS_MSG_TPOP_INVALID_CHARACTER_ENTERED
source: Invalid character entered.
ar: تم إدخال حرف غير صالح
as: অমান্য বৰ্ণ প্ৰৱিষ্ট কৰা হৈছে
az: Səhv simvol daxil edilib
bg: Въведен е невалиден знак.
bn: অবৈধ অক্ষর লেখা হয়েছে
ca: S'ha introduït un caràcter no vàlid.
cs: Byl zadán neplatný znak.
de: Ungültiges Zeichen eingegeben
el_gr: Πληκτρολογήθηκε μη έγκυρος χαρακτήρας.
es_es: Se ha introducido un carácter no válido.
et: Sisestati vale tähemärk
eu: Karaktere baliogabea sartu duzu.
fa: نویسه نامعتبر وارد شد
fi: Annettu virheellinen merkki.
fr_ca: Un caractère non valide a été saisi.
ga: Iontráladh carachtar neamhbhailí.
gl: Introduciuse un carácter non válido.
gu: અમાન્ય અક્ષર દાખલ કર્યો
hi: अमान्य वर्ण प्रविष्ट किया गया
hr: Unesen je neispravan znak.
hu: Érvénytelen karaktert vitt be.
is: Ógildur stafur var sleginn inn.
it_it: È stato inserito un carattere non valido.
ja_jp: 無効な文字が入力されました。
ka: შეყვანილია არასწორი სიმბოლო
kk: Қате таңба енгізілді
km: បាន​វាយបញ្ចូល​តួអក្សរ​អសុពលភាព
kn: ಅಮಾನ್ಯ ಅಕ್ಷರ ನಮೂದಿಸಲಾಗಿದೆ
ko_kr: 입력한 글자가 바르지 않습니다.
lo: ປ້ອນຕົວອັກສອນທີ່ໃຊ້ບໍ່ໄດ້ເຂົ້າໄປ
lt: Įvestas neleistinas simbolis
lv: Ievadīta nederīga rakstzīme
mk: Внесен е неправилен знак.
ml: അസാധുവായ അക്ഷരമാണ് നൽകിയത്
mr: अवैध वर्ण प्रविष्‍ट केले
ms: Aksara tidak dimasukkan
my_mm: ဘောင်မဝင်သည့် အက္ခရာများထည့်သွင်းထားသည်။
nb: Ugyldige tegn er angitt.
ne: अमान्य वर्ण प्रविष्ट गरिएको छ
nl: Ongeldig teken ingevoerd.
or: ଅବୈଧ ବର୍ଣ୍ଣ ପ୍ରବେଶ ହୋଇଛି
pa: ਅਵੈਧ ਵਰਣ ਦਾਖਲ ਕੀਤਾ
pt_br: O caractere inserido é inválido.
ro: Un caracter nevalid a fost introdus.
ru_ru: Введен недопустимый символ
si: වලංගු නොවූ අනුලකුණ ඇතුළු කරන ලදී
sk: Zadali ste neplatný znak.
sl: Vnesli ste neveljaven znak.
sr: Unet je neispravan karakter.
ta: தவறான எழுத்து உள்ளிடப்பட்டது
te: చెల్లని అక్షరం నమోదు చేయబడింది
th: ตัวอักษรที่ใส่ไม่ถูกต้อง
tl: Nagpasok ng di wastong character
tr_tr: Geçersiz karakter girildi
uk: Введено хибний символ
ur: غیر مجاز حرف داخل کیا گیا
uz: Mumkin bo‘lmagan belgi kiritildi
vi: Đã nhập ký tự không hợp lệ
zh_tw: 輸入的字元無效

# IDS_MSG_TPOP_ADD_RECIPIENTS
source: Add recipients.
ar: أضف المستلمين.
as: প্ৰাপ্তকর্তাসকল যোগ কৰক৷
az: Qəbul edənləri əlavə et.
bg: Добавете получатели.
bn: প্রাপকদের যোগ করুন।
ca: Afegir destinataris.
cs: Přidejte příjemce.
de: Fügen Sie Empfänger hinzu.
el_gr: Να γίνει προσθήκη παραληπτών.
es_es: Añada destinatarios.
et: Saate lisada adressaadid.
eu: Gehitu hartzaileak.
fa: گیرندگان را اضافه کنید.
fi: Lisää vastaanottajia.
fr_ca: Ajouter destinataires.
ga: Cuir faighteoirí leis.
gl: Engade destinatarios.
gu: પ્રાપ્તકર્તાઓ ઉમેરો.
hi: प्राप्तकर्ताओं को जोड़ें।
hr: Dodajte primatelje.
hu: Adjon hozzá címzetteket.
is: Bættu við viðtakendum.
it_it: Aggiungete dei destinatari.
ja_jp: 宛先を入力してください。
ka: მიმღებთა დამატება.
kk: Алушыларды қосу.
km: ថែម​អ្នកទទួល។
kn: ಸ್ವೀಕೃತದಾರರನ್ನು ಸೇರಿಸಿ.
ko_kr: 받는 사람을 추가하세요.
lo: ເພີ່ມຜູ້ຮັບ.
lt: Pridėti gavėjų.
lv: Pievienot adresātus.
mk: Додај приматели.
ml: സ്വീകർത്താക്കളെ ചേർക്കുക.
mr: प्राप्तकर्ते जोडा.
ms: Tambah penerima.
nb: Legg til mottakere.
ne: प्रापकहरू थप्नुहोस्।
nl: Voeg ontvangers toe.
or: ପ୍ରାପ୍ତେସୁଗଣ ଯୋଡନ୍ତୁ।
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਜੋੜੋ।
pt_br: Adicione destinatários.
ro: Adăugați destinatari.
ru_ru: Добавить получателей.
si: ලබන්නන් එක් කරන්න.
sk: Pridajte príjemcov.
sl: Dodajte prejemnike.
sr: Dodaj primaoce.
ta: பெறுநர்களைச் சேர்க்கவும்.
te: స్వీకర్తలను జోడించండి.
th: เพิ่มผู้รับ
tl: Magdagdag ng mga recipient.
tr_tr: Alıcı ekle.
uk: Додайте одержувачів.
ur: وصول کنندگان شامل کریں۔
uz: Oluvchilarni qo‘shing.
vi: Thêm người nhận.
zh_tw: 新增收件人。

# IDS_MSG_TPOP_1_MESSAGE_MOVED_TO_MESSAGE_LIST
source: 1 message moved to message list.
ar: تم نقل رسالة واحدة إلى قائمة الرسائل.
as: মেচেজ সূচীলৈ 1 টা মেচেজ লৈ যোৱা হৈছে৷
az: 1 mesaj mesajlar siyahısına köçürüldü.
bg: 1 съобщение е преместено в списъка със съобщения.
bn: 1টি বার্তা, বার্তা তালিকায় সরানো হয়েছে।
ca: 1 missatge mogut a la llista de missatges.
cs: Do seznamu zpráv byla přesunuta 1 zpráva.
de: 1 Nachricht auf die Nachrichtenliste verschoben.
el_gr: 1 μήνυμα μετακινήθηκε στη λίστα μηνυμάτων.
es_es: Se ha movido 1 mensaje a la lista de mensajes.
et: 1 sõnum teisaldati sõnumiloendisse.
eu: Mezu 1 mezu zerrendara mugitu da.
fa: ۱ پیام به لیست پیام‌ها انتقال یافت.
fi: 1 viesti siirretty viestiluetteloon.
fr_ca: 1 message a été déplacé dans la liste des messages.
ga: 1 teachtaireacht bogtha chuig an liosta teachtaireachtaí.
gl: 1 mensaxe movida á lista de mensaxes.
gu: 1 સંદેશને સંદેશ યાદીમાં ખસેડવામાં આવેલ છે.
hi: 1 सन्देश, सन्देश सूची में ले जाया गया।
hr: 1 poruka premještena u popis poruka.
hu: 1 üzenetet áthelyezett az üzenetlistára.
is: 1 skilaboð færð á skilaboðalista.
it_it: 1 messaggio è stato spostato nell'elenco messaggi.
ja_jp: 1件のメッセージをメッセージリストに移動しました。
ka: შეტყობინებების სიაში გადავიდა 1 შეტყობინება.
kk: 1 хабар хабарлар тізіміне жылжытылды.
km: បាន​ផ្លាស់ទី​សារ 1 ទៅ​បញ្ជី​សារ។
kn: 1 ಸಂದೇಶವನ್ನು ಸಂದೇಶ ಪಟ್ಟಿಗೆ ಸರಿಸಲಾಗಿದೆ.
ko_kr: 메시지 1개를 메시지 목록으로 이동하였습니다.
lo: ຍ້າຍ 1 ຂໍ້ຄວາມໄປໃສ່ລາຍການຂໍ້ຄວາມແລ້ວ.
lt: 1 žinutė perkelta į žinučių sąrašą.
lv: 1 ziņa pārvietota uz ziņu sarakstu.
mk: 1 порака е преместена во листата пораки.
ml: 1 സന്ദേശം സന്ദേശ പട്ടികയിലേക്ക് നീക്കി.
mr: 1 संदेश हा संदेश यादीवर हलवला.
ms: 1 mesej dialih ke senarai mesej.
nb: 1 melding er flyttet til meldingslisten.
ne: 1 संदेशलाई संदेश सूचीमा सारियो।
nl: 1 bericht verplaatst naar de berichtenlijst.
or: ସନ୍ଦେଶ ତାଲିକାକୁ 1 ସନ୍ଦେଶ ଘୁଞ୍ଚାଯାଇଛି।
pa: 1 ਸੰਦੇਸ਼ ਨੂੰ ਸੰਦੇਸ਼ ਸੂਚੀ ਵਿੱਚ ਮੂਵ ਕੀਤਾ ਗਿਆ।
pt_br: 1 mensagem movida para a lista de mensagens.
ro: 1 mesaj a fost mutat pe lista de mesaje.
ru_ru: 1 сообщение перемещено в список сообщений.
si: පණිවිඩ 1 ක් පණිවිඩ ලැයිස්තුවට ගෙනයන ලදී.
sk: 1 správa sa premiestnila do zoznamu správ.
sl: Na seznam sporočil je bilo premaknjeno 1 sporočilo.
sr: 1 poruka je premeštena u listu poruka.
ta: தகவல் பட்டியலுக்கு 1 தகவல் நகர்த்தப்பட்டது.
te: 1 సందేశం సందేశ జాబితాకు తరలించబడింది.
th: ย้าย 1 ข้อความ ไปยังรายการข้อความแล้ว
tl: Inilipat ang 1 mensahe sa listahan ng mensahe.
tr_tr: 1 mesaj, mesaj listesine taşındı.
uk: 1 повідомлення переміщено до списку повідомлень.
ur: 1 پیغام کو پیغام کی فہرست میں منتقل کردیا گیا۔
uz: 1 ta xabar xabarlar ro‘yxatiga ko‘chirildi.
vi: Đã chuyển 1 tin nhắn vào danh sách tin nhắn.
zh_tw: 已移動 1 封訊息至訊息清單。

# IDS_MSG_TMBODY_TEXT_MESSAGES
source: Text messages
ar: الرسائل النصية
as: পাঠ মেচেজসমূহ
az: Mətn mesajları
bg: Текстови съобщения
bn: পাঠ্য বার্তাগুলি
ca: Missatges de text
cs: Textové zprávy
de: SMS
el_gr: Μηνύματα κειμένου
es_es: Mensajes de texto
et: Tekstsõnumid
eu: Testu mezuak
fa: پیام‌های متنی
fi: Tekstiviestit
fr_ca: SMS
ga: Teachtaireachtaí téacs
gl: Mensaxes de texto
gu: ટેક્સ્ટ સંદેશા
hi: टेक्स्ट सन्देश
hr: Tekstualne poruke
hu: Szöveges üzenetek
is: Textaskilaboð
it_it: Messaggi di testo
ja_jp: SMS
ka: ტექსტური შეტყობინებები
kk: Мәтінді хабарлар
km: សារ​អត្ថបទ
kn: ಪಠ್ಯ ಸಂದೇಶಗಳು
ko_kr: 문자 메시지
lo: ຂໍ້ຄວາມໜັງສື
lt: Teksto žinutės
lv: Īsziņas
mk: Текстуални пораки
ml: ടെക്സ്റ്റ്‌ സന്ദേശങ്ങൾ
mr: मजकूर संदेश
ms: Mesej teks
nb: Tekstmeldinger
ne: पाठ संदेशहरू
nl: Sms-berichten
or: ଟେକ୍ସଟ୍ ସନ୍ଦେଶଗୁଡିକ
pa: ਟੈਕਸਟ ਸੰਦੇਸ਼
pt_br: Mensagens de texto
ro: Mesaje text
ru_ru: SMS-сообщения
si: පෙළ පණිවිඩ
sk: Textové správy
sl: Besedilna sporočila
sr: Tekstualne poruke
ta: உரைத் தகவல்கள்
te: టెక్స్ట్ సందేశాలు
th: ข้อความปกติ
tl: Mga teksto message
tr_tr: Metin mesajları
uk: SMS-повідомлення
ur: متنی پیغامات
uz: Matnli xabarlar
vi: Tin nhắn SMS
zh_tw: 文字訊息

# IDS_MSG_TMBODY_SOUND
source: Sound
ar: الصوت
as: ধ্বনি
az: Səs
bg: Звук
bn: ধ্বনি
ca: So
cs: Zvuk
de: Ton
el_gr: Ήχος
es_es: Sonido
et: Heli
eu: Soinua
fa: صدا
fi: Ääni
fr_ca: Son
ga: Fuaim
gl: Son
gu: ધ્વનિ
hi: ध्वनि
hr: Zvuk
hu: Hang
is: Hljóð
it_it: Suono
ja_jp: 音
ka: ხმა
kk: Дыбыс
km: សំឡេង
kn: ಶಬ್ದ
ko_kr: 소리
lo: ສຽງ
lt: Garsas
lv: Skaņa
mk: Звук
ml: ശബ്ദം
mr: ध्वनी
ms: Bunyi
nb: Lyd
ne: ध्वनि
nl: Geluid
or: ଧ୍ଵନି
pa: ਧੁਨੀ
pt_br: Som
ro: Sunet
ru_ru: Звук
si: හඬ
sk: Zvuk
sl: Zvok
sr: Zvuk
ta: ஒலி
te: ధ్వని
th: เสียง
tl: Tunog
tr_tr: Ses
uk: Звук
ur: آواز
uz: Ovoz
vi: Âm thanh
zh_tw: 聲音

# IDS_MSG_TMBODY_MULTIMEDIA_MESSAGES
source: Multimedia messages
ar: رسائل الوسائط المتعددة
as: মাল্টিমিডিয়া মেচেজসমূহ
az: Multimedia mesajları
bg: Мултимедийни съобщения
bn: মাল্টিমিডিয়া বার্তাগুলি
ca: Missatges multimèdia
cs: Multimediální zprávy
de: MMS
el_gr: Μηνύματα πολυμέσων
es_es: Mensajes multimedia
et: Multimeediumsõnumid
eu: Multimedia mezuak
fa: پیام‌های چندرسانه‌ای
fi: Multimediaviestit
fr_ca: MMS
ga: Teachtaireachtaí ilmheán
gl: Mensaxes multimedia
gu: મલ્ટિમીડિયા સંદેશા
hi: मल्टीमीडिया सन्देश
hr: Multimedijske poruke
hu: Multimédiás üzenetek
is: Margmiðlunarskilaboð
it_it: Messaggi multimediali
ja_jp: マルチメディアメッセージ
ka: მულტიმედიური შეტყობინებები
kk: Мультимедиа хабарлары
km: សារ​ពហុព័ត៌មាន
kn: ಮಲ್ಟಿಮೀಡಿಯಾ ಸಂದೇಶಗಳು
ko_kr: 멀티미디어 메시지
lo: ຂໍ້ຄວາມມັລຕິມີເດຍ
lt: Multimedijos žinutės
lv: Multiziņas
mk: Мултимедијални пораки
ml: മൾട്ടിമീഡിയ സന്ദേശങ്ങൾ
mr: मल्टिमिडिया संदेश
ms: Mesej multimedia
nb: Multimediemeldinger
ne: मल्टीमिडिया संदेशहरू
nl: Multimediaberichten
or: ମଲ୍ଟିମିଡିଆ ସନ୍ଦେଶଗୁଡିକ
pa: ਮਲਟੀਮੀਡਿਆ ਸੰਦੇਸ਼
pt_br: Mensagens multimídia
ro: Mesaje multimedia
ru_ru: MMS-сообщения
si: බහුමාධ්‍ය පණිවිඩ
sk: Multimediálne správy
sl: Večpredstavnostna sporočila
sr: Multimedijalne poruke
ta: பல்லூடகத் தகவல்கள்
te: మల్టీమీడియా సందేశాలు
th: ข้อความมัลติมีเดีย
tl: Mga multimedia message
tr_tr: Multimedya mesajları
uk: MMS-повідомлення
ur: ملٹی میڈیا پیغامات
uz: Multimedia xabarlari
vi: Tin nhắn MMS
zh_tw: 多媒體訊息

# IDS_MSG_TMBODY_MESSAGES_ON_SIM_CARD
source: Messages on SIM card
ar: ما من رسائل على بطاقة SIM
as: SIM কাৰ্ডত মেচেজসমূহ
az: SIM kartdakı mesajlar
bg: Съобщения на SIM картата
bn: SIM কার্ডে বার্তাগুলি
ca: Missatges a la targeta SIM
cs: Zprávy na SIM kartě
de: Nachrichten auf SIM-Karte
el_gr: Μηνύματα στην κάρτα SIM
es_es: Mensajes en la tarjeta SIM
et: SIM-kaardil olevad sõnumid
eu: SIM txarteleko mezuak
fa: پیامی روی سیم‌کارت وجود ندارد
fi: SIM-kortilla olevat viestit
fr_ca: Messages sur la carte SIM
ga: Tchtaí ar an gcárta SIM
gl: Mensaxes na tarxeta SIM
gu: SIM કાર્ડ પરના સંદેશા
hi: SIM कार्ड के सन्देश
hr: Poruke na SIM kartici
hu: Üzenetek a SIM kártyán
is: Skilaboð á SIM-korti
it_it: Messaggi sulla scheda SIM
ja_jp: SIMカード内のSMS
ka: შეტყობინებები SIM ბარათზე
kk: SIM картасындағы хабарлар
km: សារ​លើ​កាត SIM
kn: SIM ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸಂದೇಶಗಳು
ko_kr: SIM 카드 메시지
lo: ຂໍ້ຄວາມຢູ່ເທິງແຜ່ນ SIM
lt: SIM kortelėje esančios žinutės
lv: Ziņas SIM kartē
mk: Пораки на SIM-картичката
ml: SIM കാർഡിലെ സന്ദേശങ്ങൾ
mr: SIM कार्डवर संदेश
ms: Mesej pada kad SIM
nb: Meldinger på SIM-kort
ne: SIM कार्डमा रहेका संदेशहरू
nl: Berichten op SIM-kaart
or: SIM କାର୍ଡରେ ସନ୍ଦେଶଗୁଡିକ
pa: SIM ਕਾਰਡ ਤੇ ਸੰਦੇਸ਼
pt_br: Mensagens no chip
ro: Mesaje de pe cartela SIM
ru_ru: Сообщения на SIM-карте
si: SIM කාඩ්පතෙහි ඇති පණිවිඩ
sk: Správy na karte SIM
sl: Sporočila na kartici SIM
sr: Poruke na SIM kartici
ta: SIM அட்டையிலுள்ள தகவல்கள்
te: SIM కార్డ్‌లోని సందేశాలు
th: ข้อความใน SIM การ์ด
tl: Mga mensahe sa SIM card
tr_tr: SIM karttaki mesajlar
uk: Повідомлення на SIM-карті
ur: SIM کارڈ پر پیغامات
uz: SIM-kartadagi xabarlar
vi: Tin nhắn trên thẻ SIM
zh_tw: SIM 卡上的訊息

# IDS_MSG_TMBODY_INPUT_MODE
source: Input mode
ar: وضع الإدخال
as: ইনপুট ম'ড
az: Daxiletmə rejimi
bg: Режим на въвеждане
bn: ইনপুট মোড
ca: Mode d'entrada
cs: Režim zadávání
de: Eingabemodus
el_gr: Λειτουργία εισαγωγής
es_es: Modo de entrada
et: Sisestusrežiim
eu: Sarrera modua
fa: حالت ورودی
fi: Syöttötila
fr_ca: Mode de saisie
ga: Mód ionchuir
gl: Modo de entrada
gu: ઇનપુટ મોડ
hi: इनपुट मोड
hr: Način unosa
hu: Beviteli mód
is: Innsláttaraðferð
it_it: Modalità di inserimento
ja_jp: 入力モード
ka: ტექსტის აკრეფის რეჟიმი
kk: Енгізу режимі
km: ទម្រង់​បញ្ចូល
kn: ಇನ್‌ಪುಟ್ ಮೋಡ್‌
ko_kr: 입력 모드
lo: ​ໂໝດປ້ອນເຂົ້າ
lt: Įvesties režimas
lv: Ievades režīms
mk: Режим за внесување
ml: ഇൻപുട്ട് മോഡ്
mr: निविष्ट मोड
ms: Mod input
nb: Inndatamodus
ne: इन्पुट मोड
nl: Invoerstand
or: ଇନପୁଟ୍ ମୋଡ୍
pa: ਇਨਪੁਟ ਮੋਡ
pt_br: Modo de entrada
ro: Mod de introducere
ru_ru: Режим ввода
si: ආදාන ප්‍රකාරය
sk: Vstupný režim
sl: Način vnosa
sr: Način unosa
ta: உள்ளீட்டு முறை
te: ఇన్‌పుట్ మోడ్
th: โหมด​การเขียน
tl: Mode ng pagpasok
tr_tr: Giriş modu
uk: Режим введення
ur: ان پٹ موڈ
uz: Kiritish rejimi
vi: Chế độ nhập
zh_tw: 輸入模式

# IDS_MSG_TMBODY_AUTO_RETRIEVE_WHILE_ROAMING
source: Auto retrieve while roaming
ar: استرداد تلقائي أثناء التجوال
as: ৰোমিংৰ সময়ত স্বয়ং পুনৰুদ্ধাৰ
az: Rouminq zamanı avtomat çıxarma
bg: Автоматично извличане в роуминг
bn: রোমিং চলাকালীন স্বতঃ পুনরুদ্ধার করুন
ca: Recup automàtic en itinerància
cs: Automaticky načíst při roamingu
de: Beim Roaming autom. abrufen
el_gr: Αυτ. ανάκτηση κατά την περιαγ.
es_es: Recuperac autom en itinerancia
et: Autom. laadimine rändluse ajal
eu: Berreskuratu aut. ibiltaritzan
fa: بازیابی خودکار هنگام رومینگ
fi: Hae autom. verkkovier. aikana
fr_ca: Récup. automatiq. en itinérance
ga: Uath-aisghabháil le linn fán.
gl: Recuperar auto. en itinerancia
gu: રોમિંગ દરમ્યાન સ્વતઃ પુનઃપ્રાપ્ત કરો
hi: रोमिंग में स्वतः पुनर्प्राप्ति
hr: Automatska preuzim. u roamingu
hu: Automatikus letöltés roamingban
is: Sækja sjálfkrafa í reiki
it_it: Recupero automatico in roaming
ja_jp: ローミング中に自動取得
ka: ავტომატური მიღება როუმინგში
kk: Роуминг кез-де автоматты шығару
km: ស្វ័យ​ទៅយក ខណៈពេល​កំពុង​រ៉ូមីង
kn: ರೋಮಿಂಗ್‌ನಲ್ಲಿರುವಾಗ ಸ್ವಯಂ ಹಿಂಪಡೆಯಿರಿ
ko_kr: 로밍 중 자동으로 가져오기
lo: ເອົາກັບມາອັດຕະໂນມັດໃນຂະນະໂຣມມິງ
lt: Autom. nauj. tarptink. ryšiu
lv: Izgūt aut. viesabonēšanas laikā
mk: Автоматско преземање во роаминг
ml: റോമിംഗിൽ സ്വയം വീണ്ടെടുക്കൽ
mr: रोमिंगमध्ये असताना स्‍वयं पुनर्प्राप्त
ms: Dptkn smla auto ketika pryauan
nb: Hent automatisk ved roaming
ne: रोमिङमा छँदा स्वतः पुनः प्राप्ति गर्नुहोस्
nl: Automatisch ophalen bij roaming
or: ରୋମିଂରେ ଥିବା ବେଳେ ସ୍ଵତଃ ପୁନରୁଦ୍ଧାର କର.
pa: ਰੋਮਿੰਗ ਦੌਰਾਨ ਸਵੈ ਪ੍ਰਾਪਤ ਕਰੋ
pt_br: Recuper. automática em roaming
ro: Preluare automată în roaming
ru_ru: Автом. получение в роуминге
si: රෝමිං අතර. ස්වයංව යළි ලබා ග.
sk: Aut. načítavanie počas roamingu
sl: Samodejno prejem. na gostovanju
sr: Automatski preuzmi u romingu
ta: ரோமிங்கில் தானி. மீட்டெடுப்பு
te: రోమింగ్‌లో ఉన్నప్పుడు స్వీయంగా పునరుద్ధరించు
th: เรียกอัตโนมัติขณะโรมมิ่ง
tl: I-awtomatikong kunin habang naka-roaming
tr_tr: Dolaşımdayken otomatk olarak al
uk: Автоотримання в роумінгу
ur: گشت کے دوران خود کار طور پر بازیافت کریں
uz: Rouming vaqtida avtomatik olish
vi: Tự nhận tin khi chuyển vùng
zh_tw: 漫遊時自動擷取

# IDS_MSG_TMBODY_AUTO_RETRIEVE
source: Auto retrieve
ar: استرداد تلقائي
as: স্বয়ং পুনৰুদ্ধাৰ
az: Avtomatik çıxarma
bg: Автоматично извличане
bn: স্বতঃ পুনরুদ্ধার
ca: Recuperar automàticament
cs: Automaticky načíst
de: Automatisch abrufen
el_gr: Αυτόματη ανάκτηση
es_es: Recuperación automática
et: Automaatne laadimine
eu: Berreskuratu automatikoki
fa: بازيابی خودکار
fi: Hae automaattisesti
fr_ca: Récupération automatique
ga: Uath-aisghabháil
gl: Recuperación automática
gu: સ્વતઃ પુનઃપ્રાપ્ત કરો
hi: स्वतः पुनर्प्राप्ति
hr: Automatsko preuzimanje
hu: Automatikus letöltés
is: Sækja sjálfkrafa
it_it: Recupero automatico
ja_jp: 自動取得
ka: ავტომატური მიღება
kk: Автоматты шығару
km: ស្វ័យ​ទៅយក
kn: ಸ್ವಯಂ ಹಿಂಪಡೆಯಿರಿ
ko_kr: 자동으로 내용 보여주기
lo: ເອົາກັບມາອັດຕະໂນມັດ
lt: Automatinis gavimas
lv: Izgūt automātiski
mk: Автоматско преземање
ml: സ്വയം വീണ്ടെടുക്കൽ
mr: स्‍वयं पुनर्प्राप्त
ms: Dapatkan semula automatik
nb: Hent automatisk
ne: स्वतः पुनः प्राप्ति
nl: Automatisch ophalen
or: ସ୍ଵତଃ ପୁନରୁଦ୍ଧାର
pa: ਸਵੈ ਪ੍ਰਾਪਤ ਕਰੋ
pt_br: Recuperação automática
ro: Preluare automată
ru_ru: Автоматическое получение
si: ස්වයංව යළි ලබා ගන්න
sk: Automatické načítavanie
sl: Samodejno prejemanje
sr: Automatski preuzmi
ta: தானியங்கு மீட்டெடுப்பு
te: స్వీయ పునరుద్ధరణ
th: เรียกอัตโนมัติ
tl: I-awtomatikong kunin
tr_tr: Otomatik olarak al
uk: Автоотримання
ur: خودکار وصول کریں
uz: Avtomatik olish
vi: Tự nhận
zh_tw: 自動擷取

# IDS_MSG_SK_SEND_NOW
source: Send now
ar: إرسال الآن
as: প্ৰেৰণ
az: İndi gndr
bg: Изп. сега
bn: এখন পাঠান
ca: Env ara
cs: Odeslat
de: Senden
el_gr: Αποστολή
es_es: Env ahora
et: Saada
eu: Bid. or.
fa: ارسال حالا
fi: Läh. nyt
fr_ca: Envoyer
ga: Seol anois
gl: Env. ago.
gu: હવે મોકલો
hi: अभी भेजें
hr: Šalji sad
hu: Küldés
is: Senda nú
it_it: Invia ora
ja_jp: すぐに送信
ka: გაგზავნეთ
kk: Қаз. жіб.
km: ផ្ញើ​ឥឡូវ
kn: ಈಗ ಕಳುಹಿಸಿ
ko_kr: 지금 보내기
lo: ສົ່ງດຽວນີ້
lt: Siųs.dbr.
lv: Sūtīt
mk: Испрати
ml: ഇപ്പോള്‍ അയക്കുക
mr: आता पाठवा
ms: Htr skg
my_mm: ယခု ပို့ပါ
nb: Send nå
ne: अब पठाउनु
nl: Nu verz.
or: ବ. ପ୍ରେରଣ
pa: ਹੁਣ ਭੇਜੋ
pt_br: Enviar
ro: Tr. acum
ru_ru: Отправить
si: දැන් ය.
sk: Odoslať
sl: Poš. zdaj
sr: Poš. sada
ta: இ. அனுப்புக
te: ఇప్పుడు పంపు
th: ส่ง​ตอน​นี้
tl: Ipadala
tr_tr: Şmdi gndr
uk: Надіслати зараз
ur: اب بھیجیں
uz: Hozir/yub
vi: Gửi ngay
zh_tw: 現在發送
