Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_SBODY_SELECT_AN_INPUT_MODE_FOR_COMPOSING_MESSAGES
source: Select an input mode for composing messages.
ar: حدد وضع إدخال لإنشاء الرسائل.
as: মেচেজসমূহ ৰচনা কৰিবলৈ এটা ইনপুট ম'ড চয়ন কৰক৷
az: Mesaj yazmaq üçün daxiletmə rejimini seçin.
bg: Изберете режим на въвеждане за съставяне на съобщения.
bn: বার্তাগুলি রচনার জন্য একটি ইনপুট মোড নির্বাচন করুন।
ca: Seleccioni un mode d'introducció per redactar missatges.
cs: Vyberte režim zadávání pro vytváření zpráv.
de: Eingabemodus zum Erstellen einer Nachricht auswählen.
el_gr: Επιλέξτε μια λειτουργία εισαγωγής για τη σύνταξη μηνυμάτων.
es_es: Seleccione un modo de entrada para redactar mensajes.
et: Valige sisestusrežiim sõnumite koostamiseks.
eu: Hautatu mezuak idazteko sarrera modua.
fa: حالت ورودی را برای ایجاد پیام انتخاب کنید.
fi: Valitse syöttötila viestien kirjoittamista varten.
fr_ca: Sélectionnez le mode de saisie pour rédiger les messages.
ga: Roghnaigh mód ionchuir le teachtaireachtaí a chumadh.
gl: Selecciona un modo de entrada para redactar mensaxes.
gu: સંદેશાની રચના કરવા એક ઇનપુટ મોડ પસંદ કરો.
hi: सन्देश लिखने के लिए एक इनपुट मोड चुनें।
hr: Odaberite način unosa za sastavljanje poruka.
hu: Beviteli módot választhat az üzenetíráshoz.
is: Veldu innsláttaraðferð þegar skilaboð eru skrifuð.
it_it: Selezionate una modalità di inserimento per comporre i messaggi.
ja_jp: SMSを作成する際に使用する入力モードを選択
ka: აირჩიეთ ტესტის აკრეფის რეჟიმი შეტყობინების შესადგენად.
kk: Хабар жазу үшін енгізу режимін таңдаңыз.
km: ជ្រើស​ទម្រង់​បញ្ចូល​សម្រាប់​ការតែង​សារ។
kn: ಸಂದೇಶಗಳನ್ನು ರಚಿಸುವ ಸಲುವಾಗಿ ಇನ್‌ಪುಟ್‌ ಮೋಡ್ ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 메시지를 작성할 때 사용할 입력 모드를 선택합니다.
lo: ເລືອກໂໝດປ້ອນເຂົ້າສໍາລັບການຂຽນຂໍ້ຄວາມໃໝ່.
lt: Pasirinkti įvesties režimą, kad būtų galima kurti žinutes.
lv: Lai rakstītu ziņas, izvēlieties ievades režīmu.
mk: Изберете режим за внесување за составување пораки.
ml: സന്ദേശങ്ങൾ രചിക്കുന്നതിനായി ഒരു ഇൻപുട്ട് മോഡ് തിരഞ്ഞെടുക്കുക.
mr: संदेश तयार करण्यासाठी निविष्ट मोड निवडा.
ms: Pilih mod input untuk mengarang mesej.
nb: Velg en inndatamodus for skriving av meldinger.
ne: संदेशहरूको रचना गर्नको लागि एउटा इन्पुट मोड चयन गर्नुहोस्।
nl: Selecteer een invoerstand voor het samenstellen van berichten.
or: ସନ୍ଦେଶଗୁଡିକ ରଚନା କରିବାକୁ ଏକ ଇନପୁଟ୍ ମୋଡ୍ ଚୟନ କରନ୍ତୁ।
pa: ਸੰਦੇਸ਼ ਲਿਖਣ ਲਈ ਇਨਪੁਟ ਮੋਡ ਚੁਣੋ।
pt_br: Selecionar um modo de entrada para composição de mensagens.
ro: Selectați un mod de introducere pentru compunerea mesajelor.
ru_ru: Выбор режима ввода текста для новых сообщений.
si: පණිවිඩ රචනා කිරීමට ආදාන ප්‍රකාරයක් තෝරන්න.
sk: Vyberte režim vstupu na písanie správ.
sl: Izberite način vnosa za sestavljanje sporočil.
sr: Izaberi način unosa pri sastavljanju poruka.
ta: தகவல்களை உருவாக்க உள்ளீட்டு முறையைத் தேர்வுசெய்யவும்.
te: సందేశాలను కంపోజ్ చేయడం కోసం ఇన్‌పుట్ మోడ్‌ను ఎంచుకోండి.
th: เลือกโหมดการเขียนสำหรับการเขียนข้อความ
tl: Pumili ng mode sa pagpasok para sa pagsusulat ng mga mensahe.
tr_tr: Mesaj yazmak için bir giriş modu seçin.
uk: Виберіть режим введення для створення повідомлень.
ur: پیغامات کمپوز کرنے کے لیے ان پٹ موڈ منتخب کریں۔
uz: Xabarlar yaratish uchun kiritish rejimini tanlang.
vi: Chọn chế độ nhập để soạn tin nhắn.
zh_tw: 選擇撰寫訊息的輸入模式。

# IDS_MSG_SBODY_NONE_M_STATUS
source: None
ar: لا شيء
as: একো নাই
az: Yoxdur
bg: Няма
bn: কিছু না
ca: Cap
cs: Žádný
de: Keine
el_gr: Καμία
es_es: Ninguna
et: Puudub
eu: Bat ere ez
fa: هیچکدام
fi: Ei mitään
fr_ca: Aucune
ga: Dada
gl: Ningún
gu: કોઈ નહીં
hi: कुछ नहीं
hr: Nema
hu: Nincs
is: Engin
it_it: Nessuna
ja_jp: なし
ka: არცერთი
kk: Жоқ
km: គ្មាន
kn: ಯಾವುದೂ ಇಲ್ಲ
ko_kr: 설정 안 함
lo: ບໍ່ມີ
lt: Nėra
lv: Nav
mk: Ништо
ml: ഒന്നുമില്ല
mr: काहीही नाही.
ms: Tiada
my_mm: မဟုတ်
nb: Ingen
ne: कुनैपनि छैन
nl: Geen
or: କିଛି ନାହିଁ
pa: ਕੋਈ ਨਹੀਂ
pt_br: Nenhum
ro: Fără
ru_ru: Нет
si: කිසිත් නැත
sk: Žiadne
sl: Brez
sr: Nema
ta: ஒன்றுமில்லை
te: ఏదీకాదు
th: ไม่มี
tl: Wala
tr_tr: Hiçbiri
uk: Немає
ur: کوئی نہیں
uz: Yo‘q
vi: Trống
zh_tw: 無

# IDS_MSG_SBODY_MANAGE_THE_MESSAGES_STORED_ON_YOUR_SIM_CARD
source: Manage the messages stored on your SIM card.
ar: قم بإدارة الرسائل المخزنة على بطاقة SIM.
as: আপোনাৰ SIM কার্ডত সংগৃহীত মেচেজসমূহ পৰিচালনা কৰক৷
az: SIM kartınızda saxlanan mesajları idarə edin.
bg: Управлявайте съобщенията, съхранявани на SIM картата.
bn: আপনার SIM কার্ডে সঞ্চিত বার্তাগুলি পরিচালনা করুন।
ca: Gestioni els missatges emmagatzemats a la targeta SIM.
cs: Můžete spravovat zprávy uložené na SIM kartě.
de: Nachrichten verwalten, die auf Ihrer SIM-Karte gespeichert sind.
el_gr: Να γίνεται διαχείριση των μηνυμάτων που είναι αποθηκευμένα στην κάρτα SIM.
es_es: Gestionar los mensajes almacenados en la tarjeta SIM.
et: Saate hallata oma SIM-kaardile salvestatud sõnumeid.
eu: Kudeatu SIM txartelean gordetako mezuak.
fa: پیام‌های ذخیره شده در سیم‌کارت را مدیریت کنید.
fi: Hallitse SIM-kortille tallennettuja viestejä.
fr_ca: Gérez les messages stockés sur votre carte SIM.
ga: Bainistigh na teachtaireachtaí atá stóráilte ar do chárta SIM.
gl: Xestiona as mensaxes almacenadas na túa tarxeta SIM.
gu: તમારા SIM કાર્ડ પર સંગ્રહિત સંદેશાને સંચાલિત કરો.
hi: आपके SIM कार्ड पर संग्रहीत सन्देश प्रबंधित करें।
hr: Upravljajte porukama pohranjenim na SIM kartici.
hu: Kezelheti a SIM kártyán tárolt üzeneteket.
is: Vinna með skilaboð á SIM-korti.
it_it: Gestite i messaggi memorizzati sulla scheda SIM.
ja_jp: SIMカードに保存されたSMSを管理
ka: დაალაგეთ SIM ბარათზე შენახული წერილები.
kk: SIM картаңызға сақталған хабарларды басқарыңыз.
km: គ្រប់គ្រង​សារ​ដែល​បាន​រក្សាទុក​លើ​កាត SIM របស់​អ្នក។
kn: ನಿಮ್ಮ SIM ಕಾರ್ಡ್‌ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಿರುವ ಸಂದೇಶಗಳನ್ನು ನಿರ್ವಹಿಸಿ.
ko_kr: SIM 카드에 저장된 메시지를 관리합니다.
lo: ຈັດການຂໍ້ຄວາມທີ່ໄດ້ເກັບໄວ້ຢູ່ໃນແຜ່ນ SIM ຂອງທ່ານ.
lt: Tvarkyti SIM kortelėje išsaugotas žinutes.
lv: Pārvaldīt SIM kartē saglabātās ziņas.
mk: Уредување на пораките зачувани на SIM-картичката.
ml: നിങ്ങളുടെ SIM കാർഡിൽ സംഭരിച്ചിട്ടുള്ള സന്ദേശങ്ങളെ മാനേജ് ചെയ്യുക.
mr: आपल्या SIM कार्डवर संग्रहित संदेश व्यवस्थापित करा.
ms: Uruskan mesej yang disimpan pada kad SIM anda.
nb: Administrer meldingene som er lagret på SIM-kortet.
ne: तपाईको SIM कार्डमा भण्डारण गरिएका संदेशहरूलाई व्यवस्थित गर्नुहोस्।
nl: Beheer de berichten die zijn opgeslagen op de SIM-kaart.
or: ଆପଣଙ୍କ SIM କାର୍ଡରେ ଷ୍ଟୋର୍ ସନ୍ଦେଶଗୁଡିକ ପରିଚାଳନା କରନ୍ତୁ।
pa: ਆਪਣੇ SIM ਕਾਰਡ ਤੇ ਸਟੋਰ ਕੀਤੇ ਸੰਦੇਸ਼ ਪ੍ਰਬੰਧਿਤ ਕਰੋ।
pt_br: Gerenciar as mensagens armazenadas no seu chip.
ro: Gestionați mesajele stocate pe cartela SIM.
ru_ru: Управление сообщениями на SIM-карте.
si: ඔබේ SIM කාඩ්පත මත ගබඩා කර ඇති පණිවිඩ කළමනාකරණය කරන්න.
sk: Môžete spravovať správy uložené na karte SIM.
sl: Upravljanje sporočil, shranjenih na kartici SIM.
sr: Organizuj poruke koje su sačuvane na SIM kartici.
ta: உங்கள் SIM அட்டையில் சேமிக்கப்பட்ட தகவல்களை நிர்வகிக்கவும்.
te: మీ SIM కార్డ్‌లో నిల్వ చేసిన సందేశాలను నిర్వహించండి.
th: จัดการข้อความที่เก็บอยู่ใน SIM การ์ด
tl: Pangasiwaan ang mga mensaheng nakaimbak sa iyong SIM card.
tr_tr: SIM kartınızda kayıtlı mesajları yönetin.
uk: Керування повідомленнями, збереженими на SIM-карті.
ur: اپنے SIM کارڈ پر ذخیرہ شدہ پیغامات کا بندوبست کریں۔
uz: SIM-kartangizda saqlangan xabarlarni boshqaring.
vi: Quản lý tin nhắn lưu trên thẻ SIM của bạn.
zh_tw: 管理儲存於 SIM 卡的訊息。

# IDS_MSG_POP_UNABLE_TO_SEND_SCHEDULED_MESSAGE_SET_ANOTHER_TIME
source: Unable to send scheduled message. Set another time.
ar: يتعذر إرسال رسالة مجدولة. حدد موعدا آخر.
as: অনুসূচীত মেচেজ প্ৰেৰণ কৰিবলৈ অক্ষম৷ অন্য সময় ছেট কৰক।
az: Planlaşdırılmış mesajı göndərmək mümkün deyil. Başqa bir vaxtı qur.
bg: Съобщението по разписание не може да се изпрати. Задайте друг час.
bn: নির্ধারিত বার্তা পাঠাতে অক্ষম। অন্য কোনও সময় সেট করুন।
ca: No es pot enviar el missatge programat. Defineixi una altra hora.
cs: Naplánovanou zprávu nelze odeslat. Nastavte jiný čas.
de: Geplante Nachricht kann nicht gesendet werden. Andere Zeit festlegen.
el_gr: Δεν είναι δυνατή η αποστολή του προγραμματισμένου μηνύματος. Ορίστε άλλη ώρα.
es_es: No se puede enviar el mensaje programado. Defina otra hora.
et: Ajastatud sõnumit ei saa saata. Määrake teine aeg.
eu: Ezin da programatutako mezua bidali. Ezarri beste ordu bat.
fa: پیام زمان بندی شده ارسال نمی‌شود. یک زمان دیگر تنظیم کنید.
fi: Ajoitettua viestiä ei voi lähettää. Määritä toinen aika.
fr_ca: Impossible d'envoyer un message programmé. Définissez un autre horaire.
ga: Ní féidir teachtaireacht sceidealta a sheoladh. Socraigh am eile.
gl: Non se pode enviar a mensaxe programada. Establece outra hora.
gu: અનુસૂચિ કરેલા સંદેશ મોકલવામાં અસમર્થ. અન્ય સમય ગોઠવો.
hi: अनुसूचित सन्देश भेजने में असमर्थ। दूसरा समय सेट करें।
hr: Nije moguće poslati zakazanu poruku. Postavite drugo vrijeme.
hu: Nem lehet elküldeni az ütemezett üzenetet. Más időt állítson be.
is: Mistókst að senda áætluð skilaboð. Veldu annan tíma.
it_it: Impossibile inviare messaggio programmato. Impostare un orario diverso.
ja_jp: 予約メッセージを送信できません。他の時刻を設定してください。
ka: დაგეგმილი წერილის გაგზავნა შეუძლებელია. დააყენეთ სხვა დრო.
kk: Жоспарланған хабарды жіберу мүмкін емес. Басқа уақытты орнатыңыз.
km: មិន​អាច​ផ្ញើ​សារ​ដែល​បាន​កំណត់​កាលវិភាគ។ កំណត់​ពេល​ផ្សេង។
kn: ಶೆಡ್ಯೂಲ್ ಆದ ಸಂದೇಶ ಕಳುಹಿಸಲು ಅಸಮರ್ಥ. ಇನ್ನೊಂದು ಸಮಯ ಹೊಂದಿಸಿ.
ko_kr: 예약 메시지를 보낼 수 없습니다. 다른 시간을 설정하세요.
lo: ບໍ່ສາມາດສົ່ງຂໍ້ຄວາມທີ່ກໍານົດໄວ້. ຕັ້ງເວລາອື່ນ.
lt: Neįmanoma išsiųsti suplanuotos žinutės. Nustatyti kitą laiką.
lv: Nevar nosūtīt ieplānoto ziņu. Iestatiet citu laiku.
mk: Не може да се прати закажаната порака. Одредете друго време.
ml: ഷെഡ്യൂള്‍ ചെയ്ത മെസ്സേജ് അയക്കാനാവുന്നില്ല. മറ്റൊരു സമയം സജ്ജീകരിക്കുക.
mr: शेड्यूल्ड संदेश पाठवण्यास अक्षम. दुसरी वेळ सेट करा.
ms: Tidak dapat menghantar mesej berjadual. Tetapkan masa yang lain.
my_mm: ပို့ရန် စီစဉ်ထားသည့် မက်ဆေ့ချ် ပို့မရပါ။ အခြားအချိန် သတ်မှတ်ပါ။
nb: Kan ikke sende planlagt melding. Angi et annet tidspunkt.
ne: तालिकाबद्ध संदेश पठाउन सकिएन। अर्को समय तय गर्नुहोस्।
nl: Kan gepland bericht niet verzenden. Stel een andere tijd in.
or: ନିର୍ଦ୍ଧାରିତ ସନ୍ଦେଶ ପ୍ରେରଣ କରିବାରେ ଅସମର୍ଥ। ଅନ୍ୟ ସମୟ ସେଟ୍ କରନ୍ତୁ।
pa: ਸ਼ੈਡਿਊਲ ਕੀਤਾ ਸੰਦੇਸ਼ ਭੇਜਣ ਵਿੱਚ ਅਸਮੱਰਥ। ਕੋਈ ਹੋਰ ਸਮਾਂ ਸੈੱਟ ਕਰੋ।
pt_br: Não é possível enviar mensagem programada. Defina outra hora.
ro: Imposibil de trimis mesajul programat. Setați o altă oră.
ru_ru: Не удалось отправить запланированное сообщение. Задайте другое время.
si: සැලසුම්ගත පණිවිඩය යැවිය නොහැක. වෙනත් වේලාවක් සකසන්න.
sk: Naplánovaná správa sa nedá odoslať. Nastavte iný čas.
sl: Načrtovanega sporočila ni mogoče poslati. Nastavite drugo uro.
sr: Nije moguće poslati planiranu poruku. Podesi drugo vreme.
ta: திட்டமிடபட்ட தகவலை அனுப்ப இயலவில்லை. மற்றொரு நேரம் அமைக்கவும்.
te: షెడ్యూల్ చేసిన సందేశాన్ని పంపడం సాధ్యం కాదు. మరొక సమయాన్ని సెట్ చేయి.
th: ไม่​สามารถ​ส่ง​ข้อ​ความ​ที่​วาง​กำหนด​การ​ไว้ ตั้ง​ค่า​เวลา​อื่น
tl: Hindi maipadala ang nakaiskedyul na mensaheng ito. Itakda sa ibang oras.
tr_tr: Zamanlanan mesaj gönderilemiyor. Başka zaman ayarlayın.
uk: Неможливо надіслати заплановане повідомлення. Встановіть інший час.
ur: شیڈول کردہ پیغام بھیجنے سے قاصر۔ دوسرا وقت سیٹ کریں۔
uz: Rejadagi xabarni yuborib bo‘lmaydi. Boshqa vaqt o‘rnating.
vi: Không thể gửi tin nhắn hẹn giờ. Đặt thời gian khác.
zh_tw: 無法發送預定的訊息。請設定其他時間。

source: Unable to attach file. File size too large. Try sending via Email, Bluetooth, Wi-Fi, etc.
ar: يتعذر إرفاق ملف. حجم الملف كبير للغاية. حاول الإرسال عبر البريد الإلكتروني أو البلوتوث أو Wi-Fi، أو ما إلى ذلك
as: ফাইল সংলগ্ন কৰিবলৈ অক্ষম৷ ফাইলৰ আকাৰ অতি ডাঙৰ৷ ইমেইল, ব্লুটুথ, Wi-Fi, আদিৰ দ্বাৰা প্ৰেৰণ কৰিবলৈ চেষ্টা কৰক৷
az: Faylı qoşmaq mümkün deyil. Faylın ölçüsü çox böyükdür. E-poçt, Bluetooth, Wi-Fi və s. ilə göndərməyə cəhd et.
bg: Файлът не може да се прикачи. Размерът на файла е твърде голям. Опитайте да го изпратите по Имейл, Bluetooth, Wi-Fi и т. н.
bn: ফাইল সংযুক্ত করতে অক্ষম। ফাইলের আকার অত্যন্ত বড়। ইমেল, ব্লুটুথ, Wi-Fi ইত্যাদির মাধ্যমে পাঠানোর চেষ্টা করুন।
ca: No es pot adjuntar el fitxer. La mida del fitxer és massa gran. Intenti l'enviament mitjançant Correu electrònic, Bluetooth, Wi-Fi, etc.
cs: Soubor nelze připojit. Soubor je příliš velký. Odešlete soubor prostřednictvím E-mailu, Bluetooth, Wi-Fi atd.
de: Datei kann nicht angehängt werden. Dateigröße zu groß. Per E-Mail, Bluetooth, WLAN etc. senden.
el_gr: Δεν ήταν δυνατή η επισύναψη του αρχείου. Το αρχείο είναι πολύ μεγάλο. Δοκιμάστε να το στείλετε μέσω Email, Bluetooth, Wi-Fi κλπ.
es_es: No se puede adjuntar el archivo. El tamaño del archivo es demasiado grande. Intente enviarlo por Correo electrónico, Bluetooth, Wi-Fi, etc.
et: Faili ei saa manustada. Fail on liiga suur. Proovige saata e-kirja, Bluetooth-ühenduse, Wi-Fi jne kaudu.
eu: Ezin izan da fitxategia atxiki. Handiegia da. Saiatu posta elektroniko, Bluetooth, Wi-Fi, eta abarren bidez bidaltzen
fa: نمی توانید فایل را پیوست کنید. اندازه فایل بسیار بزرگ است. سعی کنید از طریق ایمیل، بلوتوث، Wi-Fi, و غیره ارسال کنید.
fi: Tiedostoa ei voi liittää. Tiedostokoko on liian iso. Yritä lähettää esimerkiksi sähköpostitse, Bluetoothilla tai Wi-Fi-yhteyden välityksellä.
fr_ca: Impossible de joindre le fichier. Fichier trop volumineux. Essayez de l'envoyer par courriel, Bluetooth, Wifi, etc.
ga: Ní féidir an comhad a chur i gceangal. Tá méid an chomhaid rómhór. Triail é a sheoladh le r-phost, Bluetooth, Wi-Fi, srl.
gl: Non se pode achegar o arquivo. O tamaño do arquivo é demasiado grande. Tenta envialo por correo electrónico, Bluetooth, Wi-Fi, etc.
gu: ફાઇલ જોડવામાં અસમર્થ. ફાઇલ કદ ખૂબ મોટું છે. ઇમેલ, બ્લ્યુટુથ, Wi-Fi વગેરે દ્વારા મોકલવાનો પ્રયાસ કરો.
hi: फाइल संलग्न करने में असमर्थ। फाइल आकार बहुत बड़ा है। ईमेल, ब्लूटूथ, Wi-Fi, इत्यादि के माध्यम से भेजने का प्रयास करें।
hr: Nemoguće priložiti datoteku. Datoteka je prevelika. Pokušajte poslati putem emaila, Bluetootha, Wi-Fi itd.
hu: A fájl nem csatolható. Túl nagy a fájl. Próbálja e-mailben, Bluetooth-on, Wi-Fi-n stb. küldeni
is: Ekki er hægt að hengja skrána við, þar sem hún er of stór. Prófaðu að senda í tölvupósti, um Bluetooth, Wi-Fi o.s.frv.
it_it: Impossibile allegare file. Dimensione file troppo grande. Provate a inviare con e-mail, Bluetooth, Wi-Fi ecc.
ja_jp: ファイルを添付できません。ファイルサイズが大きすぎます。Eメール、Bluetooth、Wi-Fi等で送信してください。
ka: ფაილს ვერ მიამაგრებთ. ფაილის ზომა ძალზე დიდია. შეეცადეთ გაგზავნოთ ელფოსტით, Bluetooth-ით, Wi-Fi-ით და ა.შ.
kk: Файлды тіркеу мүмкін емес. Файл өлшемі тым үлкен. Электрондық пошта, Bluetooth, Wi-Fi және т.б. арқылы жіберіп көріңіз.
km: មិន​អាច​ភ្ជាប់​ឯកសារ​បាន​ទេ។ ទំហំ​ឯកសារ​ធំ​ពេក។ សាកល្បង​ផ្ញើ​តាម​រយៈ​អ៊ីមែល, Bluetooth, Wi-Fi ។ល។
kn: ಫೈಲ್ ಜೋಡಿಸಲು ಅಸಮರ್ಥ. ಫೈಲ್ ಗಾತ್ರ ತುಂಬಾ ದೊಡ್ಡದು. ಇಮೇಲ್, ಬ್ಲೂಟೂತ್‌, Wi-Fi ಇತ್ಯಾದಿಗಳ ಮೂಲಕ ಕಳುಹಿಸಲು ಯತ್ನಿಸಿ.
ko_kr: 파일 크기가 너무 커서 첨부할 수 없습니다. 이메일, 블루투스 또는 Wi-Fi로 보내세요.
lo: ບໍ່ສາມາດແນບໄຟລ໌ໄດ້.ຂະໜາດໄຟລ໌ໃຫຍ່ເກີນໄປ. ລອງສົ່ງຜ່ານອີເມລ໌, ບລູທູດ, Wi-Fi, ອື່ນໆ.
lt: Neįmanoma pridėti failo. Failas per didelis. Pabandykite siųsti el. paštu, naudodami „Bluetooth“, „Wi-Fi“ ir t. t.
lv: Nevar pievienot failu. Fails ir par lielu. Mēģiniet sūtīt, izmantojot Bluetooth, Wi-Fi utt.
mk: Не може да се приложи фајлот. Преголем е. Обидете се да го пратите преку Email, Bluetooth, Wi-Fi итн.
ml: ഫയല്‍ അറ്റാച്ചുചെയ്യാനാകുന്നില്ല. ഫയല്‍ വലുപ്പം വളരെ വലുതാണ്. ഈമെയില്‍, ബ്ലൂടൂത്ത്, Wi-Fi മുതലായവ വഴി അയയ്ക്കാന്‍ ശ്രമിക്കുക.
mr: फाइल संलग्न करण्यात अक्षम. फाइल आकार बराच मोठा. ईमेल, ब्लुटूथ, Wi-Fi, इत्यादीने पाठवण्याचा प्रयत्न करा.
ms: Tidak dapat lampirkan fail. Saiz fail terlalu besar. Cuba menghantar melalui E-mel, Bluetooth, Wi-Fi, dll.
my_mm: ဖိုင် ပူးတွဲ၍ မရပါ။ ဖိုင်ဆိုက် ကြီးလွန်းသည်။ အီးမေးလ်၊ ဘလူးတုသ်၊ Wi-Fi စသည်တို့မှတဆင့် ပို့ခြင်း စမ်းကြည့်ပါ။
nb: Kan ikke legge ved fil. Filstørrelsen er for stor. Prøv å sende via E-post, Bluetooth, Wi-Fi osv.
ne: फाइल संलग्न गर्न असक्षम भयो। फाइलको साइज धेरै ठूलो छ। ईमेल, ब्लुटूथ, Wi-Fi, आदि मार्फत पठाउनको लागि प्रयास गर्दै।
nl: Kan bestand niet bijvoegen. Bestand is te groot. Probeer te verzenden via E-mail, Bluetooth, Wi-Fi, enz.
or: ଫାଇଲ୍ ସଂଲଗ୍ନ କରିବାକୁ ଅସମର୍ଥ। ଫାଇଲ୍ ଆକାର ବହୁତ ବଡ ଅଟେ। ଇମେଲ୍, ବ୍ଲୁଟୁଥ୍, Wi-Fi, ଇତ୍ୟାଦି ମାଧ୍ୟମରେ ପ୍ରେରଣ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਫਾਈਲ ਅਟੈਚ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਫਾਈਲ ਦਾ ਆਕਾਰ ਬਹੁਤ ਵੱਡਾ ਹੈ। ਈਮੇਲ, ਬਲੂਟੁੱਥ, Wi-Fi, ਆਦਿ ਦੇ ਰਾਹੀਂ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pt_br: Não é possível anexar o arquivo. O tamanho do arquivo é muito grande. Tente enviá-lo por e-mail, Bluetooth, Wi-Fi, etc.
ro: Fișierul nu poate fi atașat. Fișierul este prea mare. Încercați prin Email, Bluetooth, Wi-Fi etc.
ru_ru: Невозможно вложить файл. Размер файла слишком велик. Отправьте его по электронной почте, через Bluetooth, Wi-Fi и т. д.
si: ගොනුව ඇමිණිය නොහැක. ගොනුවේ ප්‍රමාණය විශාල වැඩිය. ඊමේල්, බ්ලූටූත්, Wi-Fi වැනි ආකාරයක් හරහා යවන්න.
sk: Súbor sa nedá priložiť. Súbor je príliš veľký. Skúste vykonať odoslanie cez e-mail, Bluetooth, Wi-Fi atď.
sl: Datoteke ni mogoče priložiti. Datoteka je prevelika. Poskusite poslati prek E-pošte, vmesnika Bluetooth, omrežja Wi-Fi ipd.
sr: Nije moguće priključiti fajl. Suviše je veliki. Pokušaj da pošalješ putem e-pošte, Bluetooth-a, Wi-Fi-ja itd.
ta: கோப்பினை இணைக்க இயலவில்லை. கோப்பு அளவு மிகப் பெரியது. மின்னஞ்சல், ப்ளூடூத், Wi-Fi போன்றவை மூலம் அனுப்ப முயற்சிக்கவும்.
te: ఫైల్‌ను జోడించడం సాధ్యం కాదు. ఫైల్ పరిమాణం చాలా పెద్దగా ఉంది. ఇమెయిల్, బ్లూటూత్, Wi-Fi మొదలైన వాటి ద్వారా పంపడానికి ప్రయత్నించండి.
th: แนบไฟล์ไม่ได้ ขนาดไฟล์ใหญ่เกินไป ลองส่งผ่านอีเมล, Bluetooth, Wi-Fi และอื่นๆ
tl: Hindi ma-attach ang file. Masyadong malaki ang file. Subukang magpadala sa pamamagitan ng Email, Bluetooth, Wi-Fi, atbp.
tr_tr: Dosya eklenemedi. Dosya boyutu çok fazla. E-posta, Bluetooth, Wi-Fi, vs. ile göndermeyi deneyin
uk: Неможливо вкласти файл. Завеликий файл. Спробуйте передати за допомогою електронної пошти, Bluetooth, Wi-Fi тощо.
ur: فائل منسلک کرنے سے قاصر۔ فائل کا سائز بہت بڑا ہے۔ براستہ ای میل، بلیو ٹوتھ، Wi-Fi، وغیرہ بھیجنے کی کوشش کریں
uz: Faylni biriktirib bo‘lmaydi. Fayl o‘lchami juda katta. E-pochta, Bluetooth, Wi-Fi va boshq. orqali yuborib ko‘ring.
vi: Không thể đính kèm file. Kích cỡ file quá lớn. Thử gửi qua Email, Bluetooth, Wi-Fi,...
zh_tw: 無法附加檔案。檔案大小過大。嘗試透過電子郵件、藍牙、Wi-Fi 等發送。
