Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSGF_BODY_PD_CONVERSATIONS
source: %d conversations
ar: %d محادثة (محادثات)
as: %d টা কথোপকথন
az: %d söhbət
bg: %d разговора
bn: %dটি কথোপকথন
ca: %d converses
cs: %d konverzací
de: %d Konversationen
el_gr: %d συνομιλίες
es_es: %d conversaciones
et: %d vestlust
eu: %d hizketaldi
fa: %d گفتگو
fi: %d keskustelua
ga: %d comhrá
gl: %d conversas
gu: %d વાતચીતો
hi: %d वार्तालाप
hr: %d razgovora
hu: %d beszélgetés
is: %d samtöl
it_it: %d conversazioni
ja_jp: %d件のスレッド
ka: %d საუბარი
kk: %d әңгімелесу
km: %d សន្ទនា
kn: %d ಸಂಭಾಷಣೆಗಳು
ko_kr: 대화 %d개
lo: %d ການສົນທະນາ
lt: %d pokalbiai (-ių)
lv: %d sarunas
mk: %d разговори
ml: %d സംഭാഷണം
mr: %d संभाषण
ms: %d perbualan
my_mm: %d စကားအပြန်အလှန်ပြောဆိုမှုများ
nb: %d samtaler
ne: %d कुराकानीहरु
nl: %d gesprekken
or: %dଟି ବାର୍ତ୍ତାଳାପ
pa: %d ਵਾਰਤਾਲਾਪ
pt_br: %d conversas
ro: %d conversații
ru_ru: Бесед: %d
si: කතාබස් %d
sk: %d konverzácie
sl: %d pogovorov
sr: %d razgovora
ta: %d உரையாடல்கள்
te: %d సంభాషణలు
th: %d ​การส​นท​นา
tl: %d (na) pag-uusap
tr_tr: %d görüşme
uk: %d розмов
ur: %d تبادلہ خیالات
uz: %d suhbat
vi: %d hội thoại
zh_tw: %d個對話

# IDS_MSGF_BODY_NO_NAME
source: No name
ar: لا يوجد اسم
as: নাম নাই
az: Ad yoxdur
bg: Без име
bn: কোনও নাম নেই
ca: Sense nom
cs: Žádný název
de: Kein Name
el_gr: Κανένα όνομα
es_es: Sin nombre
et: Nimi puudub
eu: Izenik gabe
fa: بدون نام
fi: Ei nimeä
fr_ca: Aucun nom
ga: Níl ainm ann
gl: Sen nome
gu: નામ નથી
hi: नाम नहीं
hr: Nema imena
hu: Nincs név
is: Ekkert heiti
it_it: Nessun nome
ja_jp: 名前なし
ka: უსახელო
kk: Ондай есім жоқ
km: គ្មាន​ឈ្មោះ
kn: ಯಾವುದೆ ಹೆಸರಿಲ್ಲ
ko_kr: 이름이 없습니다
lo: ບໍ່ມີຊື່
lt: Nėra vardo
lv: Nav vārda
mk: Нема име
ml: പേരില്ല
mr: नाव नाही
ms: Tiada nama
my_mm: အမည် မရှိပါ
nb: Ingen navn
ne: नाम छैन
nl: Geen naam
or: କୌଣସି ନାମ ନାହିଁ
pa: ਕੋਈ ਨਾਂ ਨਹੀਂ ਹੈ
pt_br: Sem nome
ro: Niciun nume
ru_ru: Нет имени
si: නමක් නොමැත
sk: Žiadny názov
sl: Brez imena
sr: Nema imena
ta: பெயர் இல்லை
te: పేరు లేదు
th: ไม่​มี​ชื่อ
tl: Walang pangalan
tr_tr: İsim yok
uk: Немає імені
ur: نام نہیں
uz: Nom yo‘q
vi: Không có tên
zh_tw: 無姓名

# IDS_MSGF_BODY_MULTIMEDIA_MESSAGE_NOTIFICATION
source: Multimedia message notification
ar: إعلام برسالة وسائط متعددة
as: মাল্টিমিডিয়া মেচেজৰ নিৰ্দেশনা
az: Multimedia mesajı bildirişi
bg: Уведомяване за мултимедийно съобщение
bn: মাল্টিমিডিয়া বার্তা বিজ্ঞপ্তি
ca: Notificació de missatge multimèdia
cs: Oznámení MMS zprávy
de: MMS-Benachrichtigung
el_gr: Ειδοποίηση μηνύματος πολυμέσων
es_es: Notificación de mensaje multimedia
et: Multimeediumsõnumi teavitus
eu: Multimedia mezuaren jakinarazpena
fa: اعلان پیام چندرسانه ای
fi: Multimediaviesti-ilmoitus
fr_ca: Notification de message multimédia
ga: Fógra faoi theachtaireacht ilmheán
gl: Notificación de mensaxe multimedia
gu: મલ્ટીમીડિયા સંદેશ સૂચના
hi: मल्टीमीडिया सन्देश अधिसूचना
hr: MMS obavijest
hu: Multimédia üzenet jelzése
is: Tilkynning um margmiðlunarskilaboð
it_it: Notifica MMS
ja_jp: MMS通知
ka: მულტიმედიური წერილის შეტყობინება
kk: Мультимедиалық хабар туралы мәлімдеу
km: ការជូន​ដំណឹង​សារ​ពហុព័ត៌មាន
kn: ಮಲ್ಟಿಮೀಡಿಯಾ ಸಂದೇಶದ ಪ್ರಕಟಣೆ
ko_kr: MMS 알림
lo: ແຈ້ງເຈືອນຂໍ້ຄວາມມັລຕິມີເດຍ
lt: MMS žinutės pranešimas
lv: Multiziņas paziņojums
mk: Известување за мултимедијална порака
ml: മള്‍ട്ടിമീഡിയ സന്ദേശ അറിയിപ്പ്
mr: मल्टीमीडिया संदेश अधिसूचना.
ms: Pemberitahuan mesej multimedia
my_mm: မာတီမီဒီယာမက်ဆေ့ချ်သတိပေးချက်များ
nb: Varsel om multimediemelding
ne: मल्टिमिडिया संदेश विज्ञप्ति
nl: Melding MMS-bericht
or: ମଲ୍ଟିମିଡିଆ ସନ୍ଦେଶ ବିଜ୍ଞପ୍ତି
pa: ਮਲਟੀਮੀਡਿਆ ਸੰਦੇਸ਼ ਸੂਚਨਾ
pt_br: Notificação de mensagem multimídia
ro: Notificare privind mesajul multimedia
ru_ru: Уведомление о MMS
si: බහුමාධ්‍ය පණිවිඩ දැන්වීම
sk: Oznámenie o multimediálnej správe
sl: Obvestilo o sporočilu MMS
sr: Obaveštenje o multimedijalnoj poruci
ta: பல்லூடக தகவல் அறிவிப்பு
te: మల్టీమీడియా సందేశ నోటిఫికేషన్
th: การ​แจ้ง​เตือน​ข้อ​ความ​มัลติ​มี​เดีย
tl: Notification ng multimedia message
tr_tr: Multimedya mesajı bildirimi
uk: Сповіщення про MMS-повідомлення
ur: ملٹی میڈیا پیغام اعلامیہ
uz: Multimedia xabari eslatmasi
vi: Thông báo tin nhắn MMS
zh_tw: 多媒體訊息通知

# IDS_MSGF_BODY_MULTIMEDIA_MESSAGE
source: Multimedia message
ar: رسالة وسائط
as: মাল্টিমিডিয়া মেচেজ
az: Multimediya mesajı
bg: Мултимедийно съобщение
bn: মাল্টিমিডিয়া বার্তা
ca: Missatge multimèdia
cs: Multimediální zpráva.
de: MMS
el_gr: MMS
es_es: Mensaje multimedia
et: Multimeediumsõnum
eu: Multimedia mezua
fa: پیام چندرسانه ای
fi: Multimediaviesti
fr_ca: Message multimédia
ga: Teachtaireacht ilmheán
gl: Mensaxe multimedia
gu: મલ્ટીમીડિયા સંદેશ
hi: मल्टीमीडिया सन्देश
hr: MMS
hu: Multimédia üzenet
is: Margmiðlun
it_it: MMS
ja_jp: マルチメディアメッセージ
ka: მულტიმედიური შეტყობინება
kk: Мультимедиалық хабарлама
km: សារ​ពហុ​ព័ត៌មាន
kn: ಮಲ್ಟಿಮೀಡಿಯಾ ಸಂದೇಶ
ko_kr: 멀티미디어 메시지
lo: ຂໍ້ຄວາມມັລຕິມີເດຍ
lt: Daugialypė žinutė
lv: Multiziņa
mk: Мултимед.порака
ml: മള്‍ട്ടിമീഡിയാ സന്ദേശം
mr: मल्टिमीडिया संदेश
ms: Mesej multimedia
my_mm: မာလ်တီမီဒီယာမက်ဆေ့ချ်
nb: MMS-melding
ne: मल्टिमिडिया संदेश
nl: MMS-bericht
or: ମଲ୍ଟିମିଡିଆ ସନ୍ଦେଶ
pa: ਮਲਟੀਮੀਡਿਆ ਸੰਦੇਸ਼
pt_br: MMS
ro: Mesaj multimedia
ru_ru: MMS
si: බහුමාධ්‍යය පණිවිඩ
sk: MMS
sl: Multimedijsko sporočilo
sr: Multimedijalna poruka
ta: பல்லூடகத் தகவல்
te: మల్టీమీడియా సందేశం
th: ข้อ​ความ​มัลติ​มี​เดีย
tr_tr: Multimedya mesajı
uk: MMS-повідомлення
ur: ملٹی میڈیا پیغام
uz: Multimedia xabari
vi: Tin nhắn MMS
zh_tw: 多媒體訊息

# IDS_MSGF_BODY_MMSREADREPLYMSGREAD
source: Read
ar: المقروءة
as: পঢ়ক
az: Oxu
bg: Прочетете
bn: পঠিত
ca: Llegir
cs: Číst
de: Lesen
el_gr: Ανάγνωση
es_es: Leer
et: Loe
eu: Irakurri
fa: خواندن
fi: Lue
fr_ca: Lu
ga: Léigh
gl: Ler
gu: વાંચો
hi: पढ़ें
hr: Čitaj
hu: Olvas
is: Lesa
it_it: Letto
ja_jp: 既読
ka: წაკითხვა
kk: Оқу
km: អាន
kn: ಓದಿ
ko_kr: 읽기
lo: ອ່ານ
lt: Skaityti
lv: Lasīt
mk: Читање
ml: വായിക്കുക
mr: वाचा
ms: Baca
my_mm: ဖတ်ပါ
nb: Lest
ne: पढ़नुहोस्
nl: Lezen
or: ପଠିତ
pa: ਪੜ੍ਹੋ
pt_br: Lida
ro: Citire
ru_ru: Прочитано
si: කියවන්න
sk: Čítať
sl: Preberi
sr: Pročitaj
ta: வாசி
te: చదువు
th: อ่าน
tl: Nabasa na
tr_tr: Oku
uk: Прочитане
ur: پڑھنا
uz: O‘qilganlar
vi: Đọc
zh_tw: 讀取

# IDS_MSGF_BODY_MMSDELIVERYMSGREJECTED
source: Message rejected.
ar: تم رفض الرسالة.
as: মেছেজ বৰ্জন কৰা হৈছে৷
az: Mesajdan imtina edildi.
bg: Съобщението е отхвърлено.
bn: বার্তা অস্বীকৃত হয়েছে।
ca: Missatge rebutjat
cs: Zpráva odmítnuta.
de: Nachricht abgewiesen
el_gr: Το μήνυμα απορρίφθηκε.
es_es: Mensaje rechazado
et: Sõnumist keelduti.
eu: Mezua ukatu egin da
fa: رد شد.
fi: Viesti hylätty.
fr_ca: Message refusé
ga: Teachtaireacht diúltaithe.
gl: Mensaxe rexeitada
gu: સંદેશ નકાર્યો.
hi: सन्देश अस्वीकृत।
hr: Poruka odbijena.
hu: Az üzenet elutasítva.
is: Boðum hafnað.
it_it: Messaggio rifiutato.
ja_jp: メッセージが拒否されました。
ka: წერილი უარყოფილია.
kk: Хабар шығарылды.
km: បាន​ច្រានចោល​សារ។
kn: ಸಂದೇಶವನ್ನು ತಿರಸ್ಕರಿಸಲಾಗಿದೆ.
ko_kr: 메시지를 거절하였습니다.
lo: ຂໍ້ຄວາມຖືກປະຕິເສດ.
lt: Žinutė atmesta.
lv: Ziņa noraidīta.
mk: Пораката е одбиена.
ml: സന്ദേശം നിരസിച്ചു.
mr: नकारलेले संदेश.
ms: Mesej ditolak.
my_mm: သတင်းစကားပယ်ချပြီး။
nb: Meldingen er avvist.
ne: संदेश अस्वीकार भयो।
nl: Bericht geweigerd.
or: ସନ୍ଦେଶ ରଦ୍ଧ ହେଲା।
pa: ਸੰਦੇਸ਼ ਰੱਦ ਕੀਤਾ।
pt_br: Mensagem rejeitada.
ro: Mesaj respins
ru_ru: Сообщение отклонено.
si: පණිවිඩ ප්‍රතික්ෂේප කරන ලදි.
sk: Správa bola odmietnutá.
sl: Sporočilo je zavrnjeno.
sr: Poruka odbačena.
ta: தகவல் மறுக்கப்பட்டது.
te: సందేశం తిరస్కరించబడింది.
th: ข้อ​ความ​ถูก​ปฏิเสธ
tl: Tinanggihan ang mensahe.
tr_tr: Mesaj reddedildi.
uk: Повідомлення відхилено.
ur: پیغام منع۔
uz: Xabar rad etildi.
vi: Tin nhắn bị từ chối.
zh_tw: 訊息遭拒

# IDS_MSGF_BODY_MMS
source: MMS
ar: رسالة وسائط
fa: پیام چندرسانه ای
fi: Multimediaviesti
ur: ایم ایم ایس
zh_tw: 多媒體訊息

# IDS_MSGF_BODY_MESSAGE_SIZE
source: Message size
ar: حجم الرسالة
as: মেছেজ আকাৰ
az: Mesajın ölçüsü
bg: Размер на съобщението
bn: বার্তার আকার
ca: Mida del missatge
cs: Velikost zprávy
de: Nachrichtengröße
el_gr: Μέγεθος μηνύματος
es_es: Tamaño de mensaje
et: Sõnumi maht
eu: Mezu tamaina
fa: سايز پيام
fi: Viestin koko
fr_ca: Taille message
ga: Méid na teachtaireachta
gl: Tamaño da mensaxe
gu: સંદેશ કદ
hi: सन्देश आकार
hr: Veličina poruke
hu: Üzenet mérete
is: Stærð skilaboða
it_it: Dimensioni messaggio
ja_jp: メッセージサイズ
ka: წერილის ზომა
kk: Хабарлама өлшемі
km: ទំហំ​សារ
kn: ಸಂದೇಶ ಗಾತ್ರ
ko_kr: 메시지 크기
lo: ຂະໜາດຂໍ້ຄວາມ
lt: Žinutės dydis
lv: Ziņas lielums
mk: Големина на пораката
ml: സന്ദേശം വലിപ്പം
mr: संदेश चा आकार
ms: Saiz mesej
my_mm: မက်ဆေ့ချ် ဆိုက်
nb: Meldingsstørrelse
ne: संदेशको आकार
nl: Berichtgrootte
or: ସନ୍ଦେଶ ଆକାର
pa: ਸੰਦੇਸ਼ ਦਾ ਆਕਾਰ
pt_br: Tamanho da mensagem
ro: Dimensiune mesaj
ru_ru: Размер сообщения
si: පණිවිඩ එකේ ප්‍රමාණය
sk: Veľkosť správy
sl: Velikost sporočila
sr: Veličina poruke
ta: தகவல் அளவு
te: సందేశం సైజ్
th: ขนาด​ข้อ​ความ
tl: Laki ng mensahe
tr_tr: Mesaj boyutu
uk: Розмір повідомлення
ur: پیغام کا سائیز
uz: Xabar o‘lchami
vi: Kích thước bản tin
zh_tw: 訊息大小

# IDS_MSGF_BODY_MESSAGE_OPTIONS
source: Message options
ar: خيارات الرسائل
as: মেচেজ বিকল্পসমূহ
az: Mesaj seçimləri
bg: Опции за съобщения
bn: বার্তার বিকল্পগুলি
ca: Opcions de missatge
cs: Možnosti zprávy
de: Nachrichtenoptionen
el_gr: Επιλογές μηνύματος
es_es: Opciones de mensaje
et: Sõnumi valikud
eu: Mezu aukerak
fa: امکانات پیام
fi: Viestivaihtoehdot
fr_ca: Options de message
ga: Roghanna teachtaireachta
gl: Opcións de mensaxe
gu: સંદેશ વિકલ્પો
hi: सन्देश विकल्प
hr: Opcije poruka
hu: Üzenetopciók
is: Valkostir skilaboða
it_it: Opzioni messaggio
ja_jp: メッセージオプション
ka: წერილის პარამეტრები
kk: Хабар опциялары
km: ជម្រើស​សារ
kn: ಸಂದೇಶ ಆಯ್ಕೆಗಳು
ko_kr: 메시지 옵션
lo: ຕົວເລືອກຂໍ້ຄວາມ
lt: Žinutės parinktys
lv: Ziņas iespējas
mk: Опции за пораките
ml: സന്ദേശ ഓപ്‌ഷനുകള്‍‌
mr: संदेश चा पर्याय
ms: Pilihan mesej
my_mm: မက်ဆေ့ချ်အတွက် ရွေးချယ်နိုင်သည့်များ
nb: Meldingsalternativer
ne: संदेश विकल्पहरू
nl: Berichtopties
or: ସନ୍ଦେଶ ବିକଳ୍ପ
pa: ਸੰਦੇਸ਼ ਵਿਕਲਪ
pt_br: Opções de mensagem
ro: Opțiuni mesaj
ru_ru: Действия с сообщением
si: පණිවිඩ විකල්ප
sk: Možnosti správy
sl: Možnosti sporočila
sr: Opcije u vezi poruka
ta: தகவல் தெரிவுகள்
te: సందేశ ఎంపికలు
th: ทางเลือกข้อความ
tl: Mga pagpipilian sa mensahe
tr_tr: Mesaj seçenekleri
uk: Параметри повідомлення
ur: پیغام کے اختیار
uz: Xabar opsiyalari
vi: Tùy chọn tin nhắn
zh_tw: 訊息選項

# IDS_MSGF_BODY_MESSAGE_DELIVERED
source: Message delivered.
ar: تم توصيل الرسالة
as: মেছেজ বিতৰণ কৰা হৈছে
az: Mesaj çatdırılmışdır
bg: Съобщението е доставено
bn: বার্তা পাঠানো হয়েছিল
ca: Missatge entregat
cs: Zpráva byla doručena
de: Nachricht zugestellt
el_gr: Το μήνυμα παραδόθηκε
es_es: Mensaje entregado
et: Sõnum on kohale toimetatud
eu: Mezua bidali da
fa: ارسال شد
fi: Viesti toimitettu
fr_ca: Message remis
ga: Teachtaireacht seachadta
gl: Mensaxe entregada
gu: સંદેશ વિતરિત
hi: सन्देश वितरित हुआ
hr: Poruka isporučena
hu: Az üzenet kézbesítve
is: Boð afhent
it_it: Messaggio consegnato
ja_jp: メッセージ​が​配信​されました
ka: შეტყობინ. მივიდა
kk: Хабар жеткізілді
km: បាន​ចែក​ចែក​សារ
kn: ಸಂದೇಶ ಕಳುಹಿಸಲಾಗಿದೆ
lo: ຂໍ້ຄວາມໄດ້ສົ່ງແລ້ວ
lt: Žinutė pristatyta
lv: Ziņa piegādāta
mk: Пораката е испорачана
ml: സന്ദേശം കൈമാറി
mr: संदेश पाठवला
ms: Mesej diserahkan
nb: Melding levert
ne: संदेश वितरण गरियो
nl: Bericht afgeleverd
or: ସନ୍ଦେଶ ବିତରଣ ହୋଇଛି
pa: ਸੰਦੇਸ਼ ਪਹੁੰਚਾਇਆ ਗਿਆ
pt_br: Mensagem entregue
ro: Mesaj livrat
ru_ru: Сообщение доставлено
si: පණිවිඩය බාර දෙන ලදි
sk: Správa bola doručená
sl: Sporočilo je dostavljeno
sr: Poruka isporučena
ta: தகவல் சேர்க்கப்பட்டது
te: సందేశం బదిలీ చేయబడింది
th: ข้อ​ความ​ถูก​นำ​ส่ง​แล้ว
tl: Na-deliver na ang mensahe
tr_tr: Mesaj iletildi
uk: Повідомлення доставлено
ur: پیغام ڈیلیورڈ ہوگیا تھا
uz: Xabar yetkazildi
vi: Tin nhắn được gửi
zh_tw: 訊息已傳遞

source: Maximum number of attachments (%1$s) exceeded. Only first %2$s will be added.
ar: تم تجاوز الحد الأقصى لعدد المرفقات (%1$s). ستتم إضافة أول %2$s فقط.
as: সৰ্বাধিক সংখ্যক সংলগ্ন (%1$s) পাৰ কৰিছে৷ কেৱল প্ৰথম %2$s যোগ কৰা হ'ব
az: Qoşmaların sayı maksimumu (%1$s) keçib. Yalnız ilk %2$s əlavə ediləcək.
bg: Максималният брой на прикачените файлове (%1$s) е надхвърлен. Само първите %2$s ще бъдат добавени.
bn: সংযুক্তির সর্বাধিক সংখ্যা (%1$s) অতিক্রান্ত। শুধুমাত্র প্রথম %2$sটি যোগ করা হবে।
ca: S'ha superat el nombre màxim de fitxers adjunts (%1$s). Només s'afegiran els primers %2$s.
cs: Byl překročen maximální počet příloh (%1$s). Bude přidáno pouze prvních %2$s.
de: Maximale Anzahl an Anhängen (%1$s) erreicht. Nur die ersten %2$s werden angehängt.
el_gr: Υπέρβαση μέγιστου αριθμού συνημμένων (%1$s). Θα γίνει προσθήκη μόνο των πρώτων %2$s.
es_es: Se ha superado el número máximo de adjuntos (%1$s). Sólo se añadirán los primeros %2$s.
et: Maksimaalne manuste arv (%1$s) on ületatud. Lisatakse ainult %2$s esimest.
eu: Eranskinen gehienezko kopurua (%1$s) gainditu duzu. Lehenengo %2$s-ak soilik gehituko dira.
fa: تعداد پیوست ها (%1$s) به حداکثر رسیده است. ابتدا %2$s اول اضافه خواهد شد.
fi: Liitteiden enimmäismäärä (%1$s) on ylitetty. Vain ensimmäiset %2$s liitettä lisätään.
fr_ca: Nombre maximum de pièces jointes (%1$s) dépassé. Seuls les %2$s premiers seront ajoutés.
ga: Uaslíon na gceangaltán (%1$s) sáraithe. Ní chuirfear leis ach an chéad %2$s.
gl: Superouse o número máximo de documentos achegados (%1$s). Só se engadirán os primeiros %2$s.
gu: ટાંચની અધિકતમ સંખ્યા (%1$s) વટાવી. ફક્ત પહેલાં %2$s ઉમેરવામાં આવશે.
hi: संलग्नकों (%1$s) की अधिकतम संख्या पार हुई। केवल पहले %2$s जोड़े जाएँगे।
hr: Maks. broj privitaka (%1$s) premašen. Dodat će se samo prvih %2$s.
hu: Túllépte a mellékletek maximális számát (%1$s). Csak az első %2$s lesz hozzáadva.
is: Hámarksfjölda skilaboða (%1$s) náð. Fyrstu %2$s verður eingöngu bætt við.
it_it: Superato numero massimo di allegati (%1$s). Solo i primi %2$s verranno aggiunti.
ja_jp: 添付ファイルは%1$s件までに制限されています。最初の%2$s件のみ追加されます。
ka: გადაჭარბებულია მიმაგრებული ფაილების მაქსიმალური რაოდენობა (%1$s). მხოლოდ პირველი %2$s დაემატება.
kk: Ең көп тіркемелер санынан (%1$s) асып кетті. Тек бірінші %2$s қосылады.
km: បាន​លើស​ចំនួន​ឯកសារ​ភ្ជាប់​អតិបរមា (%1$s)។ នឹង​ថែម​តែ %2$s ដំបូង​ប៉ុណ្ណោះ។
kn: ಜೋಡಣೆಗಳ (%1$s) ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯನ್ನು ಮೀರಿದೆ. ಕೇವಲ ಮೊದಲ %2$s ಸೇರಿಸಲಾಗುವುದು.
ko_kr: 최대 첨부파일 수(%1$s)를 초과하였습니다. 먼저 선택한 %2$s개만 첨부됩니다.
lo: ຈໍານວນໄຟລ໌ຄັດຕິດສູງສຸດ (%1$s) ເກີນຂະໜາດແລ້ວ. ພຽງແຕ່ %2$s ທໍາອິດຈະຖືກເພີ່ມເຂົ້າ.
lt: Viršytas didžiausias priedų skaičius (%1$s). Bus pridėtas tik pirmasis %2$s.
lv: Pārsniegts maksimālais pielikumu skaits (%1$s). Tiks pievienoti tikai pirmie %2$s.
mk: Надминат е максималниот број прилози (%1$s). Ќе се приложат само првите %2$s.
ml: അറ്റാച്ച്മെന്‍റുകള്‍ ആകാവുന്നതിന്‍റെ പരമാവധി എണ്ണം (%1$s) അതികരിച്ചു. ആദ്യത്തെ %2$s മാത്രം ചേര്‍ക്കുന്നു.
mr: जोडण्या कमाल संख्या (%1$s) ओलांडली. केवळ प्रथम %2$s जोडल्या जातील.
ms: Melebihi bilangan maksimum lampiran (%1$s). Hanya %2$s yang pertama akan ditambah.
my_mm: ပူးတွဲမှု အများဆုံး အရေအတွက် (%1$s) ထက် ကျော်သွားပါပြီ။ ပထမဆုံး %2$s သာ ထည့်မည်။
nb: Maksimalt antall vedlegg (%1$s) er oversteget. Bare de første %2$s vil bli lagt til.
ne: संघ्लनकहरूको अधिकतम संख्या (%1$s) नाघ्यो। मात्र पहिलो%2$s थपिनेछ।
nl: Maximumaantal bijlagen (%1$s) overschreden. Alleen de eerste %2$s worden toegevoegd.
or: ସର୍ବାଧିକ ନମ୍ବରର ସଂଲଗ୍ନକରଣ (%1$s) ଅତିକ୍ରମ କଲା। କେବଳ ପ୍ରଥମ %2$s ଯୋଡାଯିବ।
pa: ਅਟੈਚਮੈਂਟਸ (%1$s) ਅਧਿਕਤਮ ਸੰਖਿਆ ਤੋਂ ਵੱਧ ਗਏ ਹਨ। ਕੇਵਲ ਪਹਿਲੀਆਂ %2$s ਹੀ ਜੋੜੀਆਂ ਜਾਣਗੀਆਂ।
pt_br: Número máximo de anexos (%1$s) excedido. Só serão adicionados os primeiros %2$s.
ro: Numărul maxim de fișiere atașate (%1$s) a fost depășit. Vor fi adăugate numai primele %2$s.
ru_ru: Превышено максимальное число вложений (%1$s). Будут добавлены только первые %2$s.
si: උපරිම ඇමුණුම් සංඛ්‍යාව (%1$s) ඉක්මවා ඇත. පළමු %2$s පමණක් එක් කෙරෙනු ඇත.
sk: Prekročil sa maximálny počet príloh (%1$s). Pridá sa iba prvých %2$s.
sl: Preseženo je največje dovoljeno število prilog (%1$s). Samo prvih %2$s bo dodanih.
sr: Dostignut maksimalan broj priloga (%1$s). Biće dodato samo prvih %2$s.
ta: அதிகபட்ச இணைப்புகளின் எண்ணிக்கையை (%1$s) தாண்டியது. %2$s-க்கு முந்தியவை மட்டுமே இணைக்கப்படும்.
te: జోడింపుల (%1$s) అత్యధిక సంఖ్య మించిపోయింది. మొదటి %2$s మాత్రమే జోడించబడుతుంది.
th: เกิน​จำนวน​ไฟล์​แนบ​สูง​สุด (%1$s) ​เฉพาะ %2$s ​แรก​เท่า​นั้น​ที่​จะ​ถูก​เพิ่ม
tl: Sumobra sa maximum na bilang ng mga attachment (%1$s). Tanging ang unang %2$s ang maidadagdag.
tr_tr: Maksimum ek sayısı (%1$s) aşıldı. Sadece ilk %2$s eklenecek.
uk: Перевищено максимальну кількість вкладень: %1$s. Буде додано лише перші %2$s.
ur: منسلکات کی انتہائی تعداد (%1$s) بڑھ گئی ہے۔ صرف پہلی %2$s کا اضافہ کیا جائے گا۔
uz: Biriktirmalar soni ruxsat etilgan maksimal miqdordan (%1$s) oshib ketdi. Faqat birinchi %2$s qo‘shiladi.
vi: Đã vượt quá số lượng file đính kèm tối đa (%1$s). Chỉ %2$s file đầu tiên được thêm vào.
zh_tw: 超過附件的最大數量（%1$s）。只有最初 %2$s 個會新增。

# IDS_MSGF_BODY_INVALID_RECIPIENT
source: Invalid recipient.
ar: المستلم غير صالح.
as: অমান্য প্ৰাপ্তকৰ্তা৷
az: Qəbuledən səhvdir.
bg: Невалиден получател.
bn: অবৈধ প্রাপক।
ca: Destinatari no vàlid
cs: Neplatný příjemce.
de: Ungültiger Empfänger
el_gr: Μη έγκυρος παραλήπτης.
es_es: Destinatario no válido
et: Vale adressaat.
eu: Hartzaile baliogabea
fa: گیرنده نامعتبر است.
fi: Virheellinen vast.ottaja
fr_ca: Destinataire non valide.
ga: Faighteoir neamhbhailí.
gl: Destinatario non válido
gu: અમાન્ય પ્રાપ્તકર્તા.
hi: अमान्य प्राप्तकर्ता।
hr: Neispravan primatelj.
hu: Érvénytelen címzett
is: Ógildur viðtakandi.
it_it: Destinatario non valido.
ja_jp: 無効な宛先です。
ka: მიმღები არასწორია.
kk: Алушы қате.
km: អ្នកទទួល​អសុពលភាព។
kn: ಸಿಂಧುವಲ್ಲದ ಸ್ವೀಕೃತದಾರ.
ko_kr: 받는 사람이 바르지 않습니다.
lo: ຜູ້ຮັບບໍ່ຖືກຕ້ອງ.
lt: Klaidingas gavėjas.
lv: Nederīgs adresāts.
mk: Неважечки примател.
ml: അസാധുവായ സ്വീകര്‍ത്താ‍വ്.
mr: अग्राह्य प्राप्तकर्ता.
ms: Penerima tidak sah.
my_mm: အကျုံးမဝင်သည့် လက်ခံသူ။
nb: Ugyldig mottaker.
ne: अवैध प्राप्तकर्ता।
nl: Ongeldige ontvanger.
or: ଅବୈଧ ପ୍ରାପ୍ତେସୁ।
pa: ਅਵੈਧ ਪ੍ਰਾਪਤਕਰਤਾ।
pt_br: Destinatário inválido.
ro: Destinatar nevalid
ru_ru: Недопустимый получатель
si: වලංගු නොවන ලබන්නෙක්.
sk: Neplatný príjemca.
sl: Neveljaven prejemnik.
sr: Neispravan primalac
ta: தவறான பெறுநர்.
te: చెల్లని స్వీకర్త.
th: ผู้​รับ​ไม่​ถูก​ต้อง
tl: Di-wasto ang recipient.
tr_tr: Alıcı geçersiz.
uk: Хибний одержувач.
ur: غیر مجاز وصول کنندہ۔
uz: Noto'g'ri qabul qilib oluvchi.
vi: Người nhận không hợp lệ.
zh_tw: 無效的收件人。

# IDS_MSGF_BODY_FROM
source: From
ar: من
as: পৰা
az: Kimdən
bg: От
bn: থেকে
ca: De
cs: Od
de: Von
el_gr: Από
es_es: De
et: Saatja
eu: Nork
fa: از
fi: Lähettäjä
fr_ca: De
ga: Ó
gl: De
gu: અહીંથી
hi: से
hr: Od
hu: Feladó
is: Frá
it_it: Da
ja_jp: 送信元
ka: საიდან
kk: Кімнен
km: ពី
kn: ಇಂದ
ko_kr: 보낸 사람
lo: ຈາກ
lt: Nuo
lv: No
mk: Од
ml: പ്രേഷിതന്‍‌
mr: पासून
ms: Daripada
my_mm: မှ
nb: Fra
ne: देखि
nl: Van
or: ରୁ
pa: ਵੱਲੋਂ
pt_br: De
ro: De la
ru_ru: От
si: යවන්නා
sk: Od
sl: Od
sr: Od
ta: அனுப்புநர்
te: నుండి
th: จาก
tl: Mula kay
tr_tr: Kimden
uk: Від
ur: سے
uz: Quyidagidan
vi: Từ
zh_tw: 自

# IDS_MSGF_BODY_FLFROM
source: From:
ar: من:
as: পৰা:
az: Kimdən:
bg: От:
bn: থেকে:
ca: De:
cs: Od:
de: Von:
el_gr: Από:
es_es: De:
et: Saatja:
eu: Igorlea:
fa: از:
fi: Lähettäjä:
fr_ca: De :
ga: Ó:
gl: De:
gu: દ્વારા:
hi: से:
hr: Šalje:
hu: Feladó:
is: Frá:
it_it: Da:
ja_jp: 送信元：
ka: ვისგან:
kk: Кімге:
km: ពី៖
kn: ಇಂದ:
ko_kr: 발신:
lo: ຈາກ:
lt: Nuo:
lv: No:
mk: Од:
ml: പ്രേഷിതന്‍:
mr: वरुन:
ms: Daripada:
my_mm: မှ :
nb: Fra:
ne: बाट:
nl: Van:
or: ଠାରୁ:
pa: ਵੱਲੋਂ:
pt_br: De :
ro: De la:
ru_ru: От:
si: යවන්නා:
sk: Od:
sl: Od:
sr: Od:
ta: அனுப்புநர்:
te: నుండి:
th: จาก:
tl: Mula kay:
tr_tr: Kimden:
uk: Від:
ur: سے:
uz: Quyidagidan:
vi: Từ:
zh_tw: 自：

# IDS_MSGF_BODY_DETAILSSENDINGFAILED
source: Sending failed.
ar: فشل الإرسال.
as: প্ৰেৰণ কৰি থকা বিফল হৈছে৷
az: Göndərmək mümkün olmadı.
bg: Неуспешно изпращане.
bn: পাঠানো ব্যর্থ হয়েছে।
ca: Error en enviar
cs: Odeslání se nezdařilo.
de: Senden fehlgeschlagen
el_gr: Αποτυχία αποστολής.
es_es: Error al enviar
et: Saatmine nurjus.
eu: Bidaltzerakoan akatsa
fa: ارسال انجام نشد.
fi: Lähetys epäonnistui.
fr_ca: Échec de l'envoi.
ga: Theip ar sheoladh.
gl: Erro de envío
gu: મોકલવું નિષ્ફળ.
hi: भेजना विफल हुआ।
hr: Slanje neuspješno.
hu: A küldés sikertelen.
is: Sending mistókst.
it_it: Invio non riuscito.
ja_jp: 送信に失敗しました。
ka: ვერ გაიგზავნა.
kk: Жіберілген үзіліп кеті.
km: ការផ្ញើ​បាន​បរាជ័យ។
kn: ಕಳುಹಿಸುತ್ತಿರುವುದು ವಿಫಲಗೊಂಡಿದೆ.
ko_kr: 보내지 못하였습니다.
lo: ການສົ່ງ​ລົ້ມ​ເຫຼວ.
lt: Išsiųsti nepavyko.
lv: Neizdevās nosūtīt.
mk: Неуспешно праќање.
ml: അയയ്ക്കല്‍ പരാജയപ്പെട്ടു.
mr: पाठवणे अयशस्वी.
ms: Penghantaran gagal.
my_mm: ပေးပို့ခြင်း မအောင်မြင်ပါ။
nb: Mislykket...
ne: प्रेषण असफल।
nl: Verzenden mislukt.
or: ପ୍ରେରଣ ବିଫଳ ହୋଇଛି।
pa: ਭੇਜਣਾ ਅਸਫਲ।
pt_br: Falha de envio.
ro: Trimitere eșuată
ru_ru: Сбой при отправке.
si: යැවීම අසමත්.
sk: Odosielanie sa nepodarilo.
sl: Pošiljanje ni uspelo.
sr: Slanje neuspešno.
ta: அனுப்புதல் தோல்வி.
te: పంపడం విఫలమైనది.
th: การ​ส่ง​ผิด​พลาด
tl: Nabigo ang pagpapadala.
tr_tr: Gönderme başarısız.
uk: Збій надсилання.
ur: بھیجنے میں ناکامی۔
uz: Yuborib bo‘lmadi.
vi: Không gửi được.
zh_tw: 傳送失敗

# IDS_MSGF_BODY_DELIVERY_REPORT
source: Delivery report
ar: تقرير التوصيل
as: ডেলিভাৰী প্ৰতিবেদন
az: Çatdırılma haqqında hesabat
bg: Отчет за доставка
bn: ডেলিভারি রিপোর্ট
ca: Informe de lliurament
cs: Potvrzení o doručení
de: Zustellbericht
el_gr: Αναφορά παράδοσης
es_es: Informe de entrega
et: Kohaletoimetamisraport
eu: Banaketa txostena
fa: گزارش تحویل
fi: Toimitusraportti
fr_ca: Rapport de remise
ga: Admháil seachadta
gl: Informe de entrega
gu: પહોંચ્યાનો અહેવાલ
hi: वितरण रिपोर्ट
hr: Izvješće o isporuci
hu: Kézbesítési jelentés
is: Skilatilkynning
it_it: Rapporto consegna
ja_jp: 配信状態
ka: მიტანის რეპორტი
kk: Жеткізу жөніндегі есеп
km: របាយការណ៍​ចែក​ចាយ
kn: ವಿತರಣೆ ವರಧಿ
ko_kr: 받음 확인
lo: ລາຍງານ​ການ​ສົ່ງ
lt: Ataskaita apie pristatymą
lv: Piegādes atskaite
mk: Извештај за испорака
ml: ഡെലിവറി റിപ്പോര്‍ട്ട്
mr: पोहचल्याचा अहवाल
ms: Laporan penghantaran
my_mm: စာဝေပြီးကြောင်းအစီရင်ခံစာ
nb: Leveringsrapport
ne: वितरण प्रतिवेदन
nl: Ontvangstbevestiging
or: ବିତରଣ ରିପୋର୍ଟ୍
pa: ਡਿਲੀਵਰੀ ਰਿਪੋਰਟ
pt_br: Confirm. de entrega
ro: Raport livrare
ru_ru: Отчет о доставке
si: භාරදීමේ වාර්තාව
sk: Potvrdenie o doručení
sl: Poročilo o dostavi
sr: Izveštaj o prispeću
ta: சேர்க்கை அறிக்கை
te: బదిలీ రిపోర్టు
th: รายงาน​การ​ส่ง
tl: Ulat sa pagpapadala
tr_tr: İletim raporu
uk: Звіт про доставку
ur: ڈیلیوری رپورٹ
uz: Yetkazilganlik haqidagi hisobot
vi: Báo đã gửi tin
zh_tw: 傳遞報告

# IDS_MSGF_BODY_CP_MESSAGES
source: CP messages
ar: رسائل CP
as: চিপি মেচেজ
az: CP mesajları
bg: CP съобщения
bn: CP বার্তাগুলি
ca: Missatges CP
cs: Zprávy CP
de: CP-Nachrichten
el_gr: Μηνύματα CP
es_es: Mensajes de CP
et: CP-sõnumid
eu: CP mezuak
fa: پیام های CP
fi: CP-viestit
fr_ca: Messages du fournisseur
ga: Teachtaireachtaí CP
gl: Mensaxes CP
gu: CP સંદેશાઓ
hi: CP संदेशों
hr: CP poruke
hu: Tartalomszolgáltatási üzenetek
is: CP-skilaboð
it_it: Messaggi CP
ja_jp: CPメッセージ
ka: CP წერილები
kk: CP хабарлары
km: សារ CP
kn: ಸಿಪಿ ಸಂದೇಶಗಳು
ko_kr: CP 메시지
lo: ຂໍ້ຄວາມ CP
lt: CP žinutės
lv: CP ziņas
mk: CP-пораки
ml: സി പി സന്ദേശങ്ങള്‍
mr: सीपी संदेश
ms: Mesej CP
nb: Innholdsleverandørmeldinger
ne: CP संदेशहरु
nl: CP-berichten
or: CP ସନ୍ଦେଶଗୁଡିକ
pa: CP ਸੰਦੇਸ਼
pt_br: Mensagens CP
ro: Mesaje CP
ru_ru: Сообщения CP
sk: Správy CP
sl: Sporočila CP
sr: Poruke dobavljača usluga
ta: சிபி தகவல்கள்
th: ข้อ​ความ CP
tl: Mga CP message
tr_tr: CP mesajları
uk: CP-повідомлення
ur: CP پیغامات
vi: Tin nhắn CP
zh_tw: 開發商訊息
