Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_POP_PD_CONVERSATIONS_WILL_BE_DELETED
source: %d conversations will be deleted.
ar: سيتم حذف %d من المحادثات.
as: %d কথোপকথনসমূহ বিলোপ কৰা হ'ব৷
az: %d söhbət silinəcək.
bg: %d разговора ще бъдат изтрити.
bn: %dটি কথোপকথন মোছা হবে।
ca: S'esborraran %d converses.
cs: Bude odstraněno %d konverzací.
de: %d Konversationen werden gelöscht.
el_gr: Θα διαγραφούν %d συνομιλίες.
es_es: Se eliminarán %d conversaciones.
et: %d vestlust kustutatakse.
eu: %d hizketaldi ezabatuko dira.
fa: %d گفتگو حذف خواهد شد
fi: %d keskustelua poistetaan.
fr_ca: %d conversations seront supprimées.
ga: Scriosfar %d comhrá.
gl: Eliminaranse %d conversas.
gu: %d વાતચીતોને હટાવવામાં આવશે.
hi: %d वार्तालाप हटाए जाएँगे।
hr: %d razgovora će biti obrisano.
hu: Törölni fog %d beszélgetést.
is: %d samtölum verður eytt.
it_it: Verranno eliminate %d conversazioni.
ja_jp: %d件のスレッドを削除します。
ka: %d საუბარი წაიშლება.
kk: %d сөйлесу жойылады.
km: នឹង​លុប​សន្ទនា %d។
kn: %d ಸಂಭಾಷಣೆಗಳನ್ನು ಅಳಿಸಲಾಗುವುದು.
ko_kr: 대화 %d개를 삭제합니다.
lo: ການສົນທະນາ %d ບົດຈະຖືກລຶບ.
lt: Bus ištrinta pokalbių: %d.
lv: %d sarunas tiks izdzēstas.
mk: %d разговори ќе се избришат.
ml: %d സംഭാഷണങ്ങൾ ഇല്ലാതാക്കപ്പെടും.
mr: %d संभाषणे हटवण्‍यात येतील.
ms: %d perbualan akan dipadam.
my_mm: စကားပြောခြင်း %d ခု ဖျက်ပစ်မည်။
nb: %d samtaler vil bli slettet.
ne: %d वार्तालापहरू मेटाइनेछन्।
nl: %d gesprekken worden verwijderd.
or: %dଟି ବାର୍ତ୍ତାଳାପ ବିଲୋପ ହେବ।
pa: %d ਵਾਰਤਾਲਾਪ ਮਿਟ ਜਾਣਗੇ।
pt_br: %d conversas serão excluídas.
ro: %d conversații vor fi șterse.
ru_ru: Беседы (%d) будут удалены.
si: සංවාද %dක් මැකෙනු ඇත.
sk: Vykoná sa odstránenie %d konverzácií.
sl: Število pogovorov, ki bodo izbrisani: %d.
sr: %d razgovora će biti izbrisana.
ta: %d உரையாடல்கள் நீக்கப்படும்.
te: %d సంభాషణలు తొలగించబడతాయి.
th: %d การสนทนาจะถูกลบ
tl: Ide-delete ang %d (na) pag-uusap.
tr_tr: %d konuşma silinecek.
uk: Буде видалено стільки розмов: %d.
ur: %d مکالمات مٹا دئے جائیں گے۔
uz: %dta suhbat yo‘q qilinadi.
vi: %d hội thoại sẽ bị xóa.
zh_tw: 將刪除 %d 個對話。

# IDS_MSG_POP_NO_TEMPLATES_IN_LIST
source: No templates in list
ar: لا توجد قوالب بهذه القائمة
as: এই তালিকাখনত কোনো টেমপ্লেট নাই
az: Siyahıda şablon yoxdur
bg: Няма шаблони в списъка
bn: তালিকায় কোনও টেমপ্লেট নেই
ca: Sense plantilles a la llista
cs: V seznamu nejsou žádné šablony
de: Keine Vorlagen in der Liste
el_gr: Δεν υπάρχουν πρότυπα στη λίστα
es_es: Ninguna plantilla en la lista
et: Loendis ei ole malle
eu: Txantiloirik ez zerrendan
fa: الگویی در لیست موجود نیست
fi: Luettelossa ei ole malleja
fr_ca: Aucun modèle dans la liste
ga: Liosta teimpléad folamh
gl: Ningún modelo na lista
gu: યાદીમાં કોઈ ટેમ્પ્લેટ નથી
hi: सूची में टेम्पलेट्स नहीं
hr: Nema obrazaca na popisu
hu: A lista nem tartalmaz sablont
is: Engin sniðmát á lista
it_it: Nessun modello in elenco
ja_jp: リストに定型文がありません。
ka: შაბლონები არ არის სიაში
kk: Тізімде үлгілер жоқ
km: គ្មាន​ពុម្ព​គំរូ​ក្នុង​បញ្ជី
kn: ಪಟ್ಟಿಯಲ್ಲಿ ಟೆಂಪ್ಲೇಟ್‌ಗಳು ಇಲ್ಲ
ko_kr: 목록에 상용구가 없습니다
lo: ບໍ່ມີເທັມເພຣດຢູ່ໃນລາຍການ
lt: Sąraše šablonų nėra
lv: Sarakstā nav nevienas veidnes
mk: Нема урнеци на листата
ml: ലിസ്റ്റില്‍ ടെംപ്ലേറ്റുകള്‍ ഒന്നും ഇല്ല
mr: यादीत टेम्पलेट्स नाही.
ms: Tiada templat dalam senarai
my_mm: စာရင်းထဲတွင် ပုံစံပြားများ မရှိပါ
nb: Ingen maler på listen
ne: सूचीमा टेमप्लेटहरू छैन
nl: Geen standaardberichten in lijst
or: ତାଲିକାରେ କୌଣସି ଟେମ୍ପଲେଟ୍ ନାହିଁ
pa: ਸੂਚੀ ਵਿੱਚ ਕੋਈ ਟੈਂਪਲੇਟਸ ਨਹੀਂ
pt_br: Nenhum modelo na lista
ro: Niciun șablon pe listă
ru_ru: В списке нет шаблонов
si: ලැයිස්තුවේ ආදර්ශ නැත
sk: Žiadne šablóny v zozname
sl: Na seznamu ni predlog
sr: Nema obrazaca na listi
ta: பட்டியலில் டெம்ப்ளேட்கள் எதுவும் இல்லை
te: జాబితాలో ఏ టెంప్లేట్‌లు లేవు
th: ไม่​มี​ข้อ​ความ​ที่​ตั้ง​ไว้​ใน​รายการ
tl: Walang template sa listahan.
tr_tr: Listede şablon yok
uk: У списку немає шаблонів
ur: فہرست میں کوئی سانچے نہیں ہیں
uz: Ro‘yxatda shablonlar yo‘q
vi: Không có mẫu trong danh sách
zh_tw: 清單中無範本

# IDS_MSG_POP_INCLUDE_ORIGINAL_TEXT_IN_OUTGOING_MESSAGE
source: Include original text in outgoing message
ar: تضمين النص الأصلي في الرسالة الصادرة
as: আউটগয়িং মেচেজত মূল পাঠ অন্তৰ্ভুক্ত কৰক
az: İlkin mətni çıxan mesaja daxil edin
bg: Включи оригиналния текст в изходящото съобщение
bn: বহির্গামী বার্তায় মূল পাঠ্য অন্তর্ভুক্ত করুন
ca: Incloure el text original al missatge de sortida
cs: Zahrnout do odchozí zprávy původní text
de: Ursprünglichen Nachrichtentext in ausgehende Nachricht einfügen
el_gr: Συμπερίληψη αρχικού κειμένου στο εξερχόμενο μήνυμα
es_es: Incluir texto de original en el mensaje saliente
et: Kaasa algne tekst väljuvale sõnumile
eu: Txertatu jatorrizko testua irteera mezuan
fa: شامل متن اصلی پیام خروجی
fi: Sisällytä alkuperäinen teksti lähtevään viestiin
fr_ca: Inclure le texte d'origine dans le message sortant
ga: Áirigh an téacs bunaidh i dteachtaireachtaí amach
gl: Incluír texto orixinal na mensaxe saínte
gu: આઉટગોઇંગ સંદેશમાં મૂળ ટેક્સ્ટ દાખલ કરો
hi: जाने वाले सन्देश में मूल टेक्स्ट शामिल करें
hr: Ubaci originalni tekst u odlaznoj poruci
hu: Eredeti szöveg hozzávétele a kimenő üzenethez
is: Láta upprunalega textann fylgja sendum skilaboðum
it_it: Consente di includere il testo originale nel messaggio in uscita
ja_jp: 送信メッセージにオリジナルテキストを含める
ka: თავდაპირველი ტექსტი დაემატოს გაგზავნილ წერილს
kk: Жіберілген хабарға бастапқы мәтінді қосу
km: រួម​បញ្ចូល​អត្ថបទ​ដើម​ក្នុង​សារ​ចេញ
kn: ಹೊರಹೋಗುವ ಸಂದೇಶಗಳಲ್ಲಿ ಮೂಲ ಪಠ್ಯವನ್ನು ಸೇರಿಸಿ
ko_kr: 메시지 보낼 때 원문 포함
lo: ລວມຂໍ້ຄວາມເດີມໃສ່ໃນຂໍ້ຄວາມທີ່ອອກໄປ
lt: Įterpkite originalų tekstą į siunčiamą žinutę
lv: Izejošajā ziņā iekļaut oriģināla tekstu
mk: Вклучи го оригиналниот текст во појдовната порака
ml: പുറത്തേക്കുള്ള സന്ദേശത്തില്‍ അസല്‍ ടെക്സ്റ്റ് ഉള്‍പ്പെടുത്തുക
mr: आउटगोइंग संदेशातील मूळ मजकूर सामील करा.
ms: Sertakan teks asal dalam mesej keluar
my_mm: အထွက် မက်ဆေ့ချ်တွင် မူရင်း စာသား ပါပါစေ
nb: Inkluder originaltekst i utgående melding
ne: बाहिर जाने संदेशमा वास्तविक पाठ समावेश गर्नुहोस्
nl: Oorspronkelijke tekst opnemen in uitgaand bericht
or: ବହିର୍ଗମନ ସନ୍ଦେଶର ପ୍ରକୃତ ଟେକ୍ସଟ୍‌ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ
pa: ਆਉਟਗੋਇੰਗ ਸੰਦੇਸ਼ ਵਿੱਚ ਮੂਲ ਟੈਕਸਟ ਸ਼ਾਮਲ ਕਰੋ
pt_br: Incluir texto original na mensagem enviada
ro: Includere text original în mesajul trimis
ru_ru: Включать исходный текст в отправляемое сообщение
si: යන පණිවිඩයේ මුල් පෙළ ඇතුළත් කරන්න
sk: Zahrnúť pôvodný text v odchádzajúcej správe
sl: Vključi prvotno besedilo v odhodno sporočilo
sr: Uključi originalni tekst u odlaznu poruku
ta: வெளிச்செல்லும் தகவலில் அசல் உரையை உள்ளடக்கவும்
te: అవుట్‌గోయింగ్ సందేశంలో వాస్తవ టెక్స్ట్‌ని చేర్చండి
th: รวมข้อความต้นฉบับในข้อความส่งออกด้วย
tl: Isama ang orihinal na text sa papalabas na mensahe
tr_tr: Giden mesaja orijinal metini dahil et
uk: Додати оригінальний текст до вихідного повідомлення
ur: خارجی پیغام میں حقیقی متن شامل کریں
uz: Chiquvchi xabarga birlamchi matn kiritilsin
vi: Kèm văn bản gốc trong tin gửi đi
zh_tw: 在送出訊息中包含原始文字

# IDS_MSG_POP_DURATION_MUST_BE_SHORTER_THAN_PD_SECONDS
source: Duration must be shorter than %d seconds.
ar: يجب أن تكون المدة أقل من %d ثوان.
as: ব্যৱধান %d ছেকেণ্ডতকৈ চমু হ'বই লাগিব৷
az: Müddət %d saniyədən az olmalıdır.
bg: Продължителността трябва да е по-малка от %d секунди.
bn: সময়্কাল অবশ্যই %d সেকেন্ডের কম হবে।
ca: La durada ha de ser inferior a %d segons
cs: Doba trvání musí být kratší než %d sekund.
de: Länge muss weniger als %d Sekunden betragen.
el_gr: Η διάρκεια πρέπει να είναι μικρότερη από %d δευτερόλεπτα.
es_es: La duración debe ser inferior a %d segundos
et: Kestus peab olema luhem kui %d sekundit.
eu: Iraupena %d segundokoa baino laburragoa izan behar da
fa: مدت باید کمتر از %d ثانیه باشد.
fi: Keston on oltava vähemmän kuin %d sekuntia.
fr_ca: La durée doit être inférieure à %d secondes.
ga: Ní mór fad ama bheith níos giorra ná %d soicind
gl: A duración debe ser inferior a %d segundos
gu: સમયગાળો %d સેકંડ્સ કરતા ટૂંકી હોવી જોઇએ.
hi: अवधि %d सेकंड से कम होना आवश्‍यक है।
hr: Trajanje mora biti kraće od %d sek.
hu: Az időtartamnak rövidebbnek kell lennie %d másodpercnél.
is: Lengdin verður að vera minni en %d sekúndur.
it_it: La durata deve essere inferiore a %d secondi.
ja_jp: 持続時間は%d秒未満にする必要があります。
ka: ხანგრძლივობა უნდა იყოს %d წამზე ნაკლები.
kk: Ұзақтығы %d секундтан аспауы керек.
km: ថិរវេលា​ត្រូវតែ​ខ្លី​ជាង %d វិនាទី។
kn: ಕಾಲಾವಧಿಯು %d ಸೆಕೆಂಡುಗಳಿಗಿಂತ ಕಡಿಮೆ ಇರಬೇಕು.
ko_kr: 재생 시간은 %d초 미만으로 설정하세요.
lo: ໄລຍະເວລາຈະຕ້ອງສັ້ນກວ່າ %d ວິນາທີ.
lt: Trukmė turi būti trumpesnė nei %d sek.
lv: Ilgumam jābūt mazākam par %d sekundēm.
mk: Траењето мора да биде пократко од %d секунди.
ml: കാലയളവ് %d സെക്കന്‍റിലും കുറവായിരിക്കണം.
mr: कालावधी %d सेकंदां पेक्षा कमी असायला हवा.
ms: Tempoh mestilah lebih pendek daripada %d saat.
my_mm: ကြချိန်မှာ %d စက္ကန့်ထက် နည်းရမည်။
nb: Varigheten må være kortere enn %d sekunder.
ne: समय %d सेकेन्डभन्‍दा कम्‍ति हुनपर्छ।
nl: Duur moet korter zijn dan %d seconden.
or: ଅବଧି %d ସେକେଣ୍ଡରୁ କମ୍ ହେବା ଜରୁରୀ।
pa: ਅਵਧੀ %d ਸਕਿੰਟਾਂ ਤੋਂ ਘੱਟ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
pt_br: A duração deve ser menor do que %d segundos.
ro: Durata trebuie să fie mai mică de %d secunde.
ru_ru: Длительность должна быть менее %d секунд.
si: කාලය තත්පර %d කට අඩු විය යුතුය.
sk: Trvanie musí byť kratšie než %d sekúnd.
sl: Trajanje mora biti krajše od %d s.
sr: Trajanje mora biti kraće od %d sekundi.
ta: காலஅளவு %d வினாடிகளை விட குறைவாக இருக்க வேண்டும்.
te: వ్యవధి తప్పక %d సెకన్ల కంటే తక్కువ ఉండాలి.
th: ระยะเวลาต้องสั้นกว่า %d วินาที
tl: Mas maikli dapat sa %d (na) segundo ang tagal.
tr_tr: Süre %d saniyeden kısa olmalıdır.
uk: Тривалість має бути меншою за %d сек.
ur: دورانیہ %d سیکنڈ سے کمتر ہونا چاہئے
uz: Davomlilik %d soniyadan qisqa bo‘lishi lozim.
vi: Thời lượng phải ngắn hơn %d giây.
zh_tw: 期間應短於 %d 秒。

# IDS_MSG_POP_1_MESSAGE_WILL_BE_DELETED
source: 1 message will be deleted.
ar: سيتم حذف رسالة واحدة.
as: 1 টা মেচেজ বিলোপ কৰিব লাগিব৷
az: 1 mesaj silinəcək.
bg: 1 съобщение ще бъде изтрито.
bn: 1টি বার্তা মোছা হবে।
ca: S'esborrarà 1 missatge
cs: 1 zpráva bude odstraněna.
de: 1 Nachricht wird gelöscht.
el_gr: Θα διαγραφεί 1 μήνυμα.
es_es: Se eliminará 1 mensaje.
et: 1 sonum kustutatakse.
eu: Mezu 1 ezabatuko da
fa: 1 پیام حذف می‌شود.
fi: 1 viesti poistetaan.
fr_ca: 1 message sera supprimé.
ga: Scriosfar 1 teachtaireacht
gl: Eliminarase 1 mensaxe
gu: 1 સંદેશને હટાવવામાં આવશે
hi: 1 सन्देश हटाया जाएगा।
hr: 1 poruka bit će obrisana.
hu: Törölni fog 1 üzenetet.
is: 1 skilaboðum verður eytt.
it_it: 1 messaggio verrà eliminato.
ja_jp: 1件のメッセージを削除します。
ka: წაიშლება 1 წერილი.
kk: 1 хабар жойылады.
km: សារ 1 ច្បាប់នឹងត្រូវគេ​លុបចោល។
kn: 1 ಸಂದೇಶವನ್ನು ಅಳಿಸಲಾಗುವುದು.
ko_kr: 메시지 1개를 삭제합니다.
lo: 1 ຂໍ້ຄວາມຈະຖືກລຶບຖິ້ມ.
lt: 1 žinutė bus ištrinta.
lv: Tiks izdzēsta 1 ziņa.
mk: 1 порака ќе се избрише.
ml: 1 സന്ദേശം ഇല്ലാതാക്കപ്പെടും.
mr: 1 संदेश हटवला जाईल.
ms: 1 mesej akan dipadam.
my_mm: မဲဆဲဇ် 1 ခုကို ဖျက်မည်။
nb: 1 melding vil bli slettet.
ne: 1 संदेश मेटिनेछ।
nl: 1 bericht wordt verwijderd.
or: 1 ସନ୍ଦେଶ ବିଲୋପ ହେବ।
pa: 1 ਸੰਦੇਸ਼ ਮਿਟ ਜਾਵੇਗਾ।
pt_br: 1 mensagem será excluída.
ro: 1 mesaj va fi șters.
ru_ru: 1 сообщение будет удалено.
si: 1 පණිවිඩයක් මැකෙනු ඇත.
sk: 1 správa sa odstráni.
sl: 1 sporočilo bo izbrisano.
sr: 1 poruka će biti izbrisana
ta: 1 தகவல் நீக்கப்படும்.
te: 1 సందేశం తొలగించబడుతుంది.
th: ข้อความจะถูกลบ 1 ข้อความ
tl: 1 mensahe ang tatanggalin.
tr_tr: 1 mesaj silinecek.
uk: Буде видалено повідомлень: 1
ur: 1 پیغام حذف کردیا جائے گا
uz: 1 xabar o'chiriladi.
vi: 1 tin nhắn sẽ bị xóa.
zh_tw: 將刪除 1 封訊息。

# IDS_MSG_POP_1_CONVERSATION_WILL_BE_DELETED
source: 1 conversation will be deleted.
ar: سيتم حذف محادثة واحدة.
as: 1 টা কথোপকথন বিলোপ কৰা হ'ব৷
az: 1 kontakt silinəcək.
bg: 1 разговор ще бъде изтрит.
bn: 1টি কথোপকথন মোছা হবে।
ca: S'esborrarà 1 conversa.
cs: Bude odstraněna 1 konverzace.
de: 1 Konversation wird gelöscht.
el_gr: 1 συνομιλία θα διαγραφεί.
es_es: Se eliminará 1 conversación.
et: 1 kontakt kustutatakse.
eu: Hizketaldi 1 ezabatuko da.
fa: ۱ مکالمه حذف خواهد شد.
fi: 1 keskustelu poistetaan.
fr_ca: 1 conversation va être supprimée.
ga: Scriosfar 1 chomhrá.
gl: Eliminarase 1 conversa.
gu: 1 વાતચીતને હટાવવામાં આવશે.
hi: 1 वार्तालाप हटाया जाएगा।
hr: Izbrisat će se 1 razgovor.
hu: Töröl 1 beszélgetést.
is: 1 samtali verður eytt.
it_it: Verrà eliminata 1 conversazione.
ja_jp: 1件のスレッドを削除します。
ka: 1 ელემენტი წაიშლება.
kk: 1 контакт жойылады.
km: នឹង​លុប​សន្ទនា 1។
kn: 1 ಸಂಭಾಷಣೆಯನ್ನು ಅಳಿಸಲಾಗುವುದು.
ko_kr: 대화 1개를 삭제합니다.
lo: 1 ການສົນທະນາຈະຖືກລຶບ.
lt: Bus ištrintas 1 adresatas.
lv: Tiks izdzēsts 1 fails.
mk: 1 разговор ќе се избрише.
ml: 1 സംഭാഷണം ഇല്ലാതാക്കപ്പെടും.
mr: 1 संभाषण हटवले जाईल.
ms: 1 perbualan akan dipadam.
my_mm: စကားပြော ၁ ခုကို ဖျက်ပစ်လိမ့်မည်။
nb: 1 samtale blir slettet.
ne: 1 वार्तालाप मेटाइनेछ।
nl: 1 gesprek wordt verwijderd.
or: 1 ବାର୍ତ୍ତାଳାପ ବିଲୋପ ହେବ।
pa: 1 ਵਾਰਤਾਲਾਪ ਮਿਟਾ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pt_br: 1 conversa será excluída.
ro: 1 conversație va fi ștearsă.
ru_ru: Будет удален 1 файл.
si: කතාබස් 1 ක් මැකෙනු ඇත.
sk: Odstráni sa 1 konverzácia.
sl: Izbrisan bo 1 pogovor.
sr: Jedan razgovor će biti izbrisan.
ta: 1 உரையாடல் நீக்கப்படும்.
te: 1 సంభాషణ తొలగించబడుతుంది.
th: 1 การสนทนาจะถูกลบ
tl: Ide-delete ang 1 pag-uusap.
tr_tr: 1 görüşme silinecek.
uk: 1 розмову буде видалено
ur: 1 گفتگو حذف کردیا جائے گا۔
uz: 1 ta veb-hujjat o‘chiriladi.
vi: 1 hội thoại sẽ bị xóa.
zh_tw: 將刪除 1 個對話。

# IDS_MSG_OPT_VIEW_DETAILS_ABB
source: View details
ar: عرض التفاصيل
as: বিশদ-বিৱৰণ দৰ্শন কৰক
az: Detallara bax
bg: Преглед на детайли
bn: বিশদ দেখুন
ca: Veure detalls
cs: Zobrazit detaily
de: Details
el_gr: Προβολή πληροφοριών
es_es: Ver detalles
et: Kuva üksikasjad
eu: Ikusi xehetasunak
fa: مشاهده جزئیات
fi: Näytä tiedot
fr_ca: Afficher les détails
ga: Amharc ar shonraí
gl: Ver detalles
gu: વિગતો જુઓ
hi: विवरण देखें
hr: Prikaz detalja
hu: Részletek megtekintése
is: Skoða upplýsingar
it_it: Dettagli
ja_jp: 詳細表示
ka: დეტალების ნახვა
kk: Мәліметтерді көру
km: បង្ហាញ​ព័ត៌មាន​លម្អិត
kn: ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 자세히 보기
lo: ເບິ່ງລາຍລະອຽດ
lt: Peržiūrėti išsamią informaciją
lv: Skatīt datus
mk: Види детали
ml: വിശദാംശങ്ങള്‍ കാണുക
mr: तपशील पहा
ms: Lihat butiran
nb: Vis detaljer
ne: विवरणहरू हेर्नुहोस्
nl: Details tonen
or: ବିବରଣୀ ଦେଖନ୍ତୁ
pa: ਵੇਰਵੇ ਵੇਖੋ
pt_br: Ver detalhes
ro: Vizualizare detalii
ru_ru: Просмотреть сведения
si: විස්තර පෙන්වන්න
sk: Zobraziť podrobnosti
sl: Prikaz podrobnosti
sr: Prikaži detalje
ta: விவரங்களை காட்டுக
te: వివరాలను వీక్షించండి
th: แสดงรายละเอียด
tl: Tingnan ang mga detalye
tr_tr: Ayrıntıları gör
uk: Переглянути відомості
ur: تفصیلات دیکھیں
uz: Tafsilotlarni ko‘rib chiqish
vi: Xem chi tiết
zh_tw: 檢視詳細資訊

# IDS_MSG_OPT_VIEW_CONTACT_DETAILS_ABB
source: View contact details
ar: عرض تفاصيل جهة الاتصال
as: সম্পৰ্ক বিৱৰণসমূহ দৰ্শন কৰক
az: Kontakt təfərrüatlarına bax
bg: Преглед на детайли за контакт
bn: পরিচিতির বিশদ দেখুন
ca: Veure detalls contacte
cs: Zobrazit detaily kontaktu
de: Kontaktdet. anz.
el_gr: Προβολή επαφής
es_es: Ver detalles del contacto
et: Kuva kontakti üksikasjad
eu: Ikusi kontaktu xehetasunak
fa: مشاهده جزئیات مخاطب
fi: Näytä yhteystiedot
fr_ca: Afficher détails du contact
ga: Amharc ar shonraí teagmhála
gl: Ver detalles de contacto
gu: સંપર્ક વિગત જુઓ
hi: संपर्क विवरण देखें
hr: Prikaz detalja kontakta
hu: Névadatok megtekintése
is: Skoða samskiptaupplýsingar
it_it: Visualizza dettagli contatto
ja_jp: 連絡先の詳細を表示
ka: იხილეთ საკონტაქტო მონაცემები
kk: Контакт мәліметтерін көрсету
km: បង្ហាញ​ព័ត៌មាន​លម្អិត​ទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ko_kr: 연락처 상세 보기
lo: ເບິ່ງລາຍລະອຽດລາຍຜູ້ຕິດຕໍ່
lt: Peržiūrėt adresato informaciją
lv: Skatīt kontakta datus
mk: Види детали за контакт
ml: കോൺടാക്ട് വിശദാംശങ്ങൾ കാണുക
mr: संपर्क तपशील पहा
ms: Lihat butiran kenalan
nb: Vis kontaktdetaljer
ne: सम्पर्क विवरणहरू हेर्नुहोस्
nl: Contactdetails weergeven
or: ସମ୍ପର୍କ ବିବରଣୀ ଦେଖନ୍ତୁ
pa: ਸੰਪਰਕ ਵੇਰਵੇ ਦੇਖੋ
pt_br: Exibir detalhes do contato
ro: Vizualizare detalii contact
ru_ru: Сведения о контакте
si: සබඳතා විස්තර බලන්න
sk: Zobraziť kontaktné údaje
sl: Prikaz podrobnosti stika
sr: Podaci o kontaktu
ta: தொடர்பு விவரங்களைக் காணவும்
te: పరిచయ వివరాలను వీక్షించండి
th: ดูรายละเอียดรายชื่อ
tl: Tingnan mga detalye ng contact
tr_tr: Kişi ayrıntılarını görüntüle
uk: Переглянути контактні дані
ur: رابطہ کی تفصیلات دیکھیں
uz: Kontakt tafsilotini ko‘rish
vi: Xem chi tiết danh bạ
zh_tw: 檢視聯絡人詳細資訊

# IDS_MSG_OPT_VIEW_AS_SLIDESHOW_ABB
source: View as slideshow
ar: عرض كعرض شرائح
as: শ্লাইডশ্ব' ৰূপে দৰ্শন কৰক
az: Slayd nümayiş kimi bax
bg: Преглед като слайдшоу
bn: স্লাইডশো হিসাবে দেখুন
ca: Veure com a presentació diapos
cs: Zobrazit jako prezentaci
de: Als Diashow anzeigen
el_gr: Προβολή ως παρουσίαση
es_es: Ver como present diapositivas
et: Kuva slaidiseansina
eu: Ikusi diaporama bezala
fa: مشاهده به صورت نمایش اسلاید
fi: Näytä diaesityksenä
fr_ca: Afficher en tant que diaporama
ga: Amh. air mar thais. sleamhnán
gl: Ver como presentación diapos.
gu: સ્લાઇડશો તરીકે જુઓ
hi: स्लाइडशो के रूप में देखें
hr: Prikaži kao prezentaciju
hu: Megtekintés diavetítésként
is: Skoða sem skyggnusýningu
it_it: Visualizza come presentazione
ja_jp: スライドショーとして表示
ka: ნახეთ სლაიდშოუს სახით
kk: Слайдшоу ретінде көру
km: បង្ហាញ​ជា​ការបញ្ចាំង​ស្លាយដ៍
kn: ಸ್ಲೈಡ್‌ಶೋ ಎಂಬಂತೆ ವೀಕ್ಷಿಸಿ
ko_kr: 슬라이드쇼로 보기
lo: ເບິ່ງເປັນສະໄລດ໌ໂຊ
lt: Peržiūrėti kaip skaidres
lv: Skatīt kā slaidrādi
mk: Види како слајдови
ml: സ്ലൈഡ്‌ഷോ ആയി കാണുക
mr: स्‍लाइडशो म्‍हणून पाहा
ms: Lihat sbg persembahan slaid
nb: Vis som bildefremvisning
ne: स्लाइडशोको रूपमा हेर्नुहोस्
nl: Als diashow weergeven
or: ସ୍ଲାଇଡଶୋ ପରି ଦେଖନ୍ତୁ
pa: ਸਲਾਈਡਸ਼ੋਅ ਵਜੋਂ ਦੇਖੋ
pt_br: Exibir como apres. de slides
ro: Viz. ca exp. de diapozitive
ru_ru: Просмотр в виде слайд-шоу
si: ස්ලයිඩ දැකුමක් ලෙස දක්වන්න
sk: Zobraziť ako prezentáciu
sl: Prikaži kot diaprojekcijo
sr: Prikaži kao slajd-šou
ta: ஸ்லைட்ஷோவாகக் காணவும்
te: స్లయిడ్‌షో వలె వీక్షించండి
th: แสดงเป็นสไลด์โชว์
tl: Tingnan bilang slideshow
tr_tr: Slayt gösterisi olrk görüntüle
uk: Переглянути в режимі слайд-шоу
ur: بطور سلائیڈ شو دیکھیں
uz: Slayd-shou sifatida ko‘rish
vi: Xem dạng trình chiếu
zh_tw: 以幻燈片檢視

# IDS_MSG_OPT_UPDATE_CONTACT
source: Update contact
ar: تحديث جهة الاتصال
as: সম্পৰ্ক আপডেট কৰক
az: Kontaktı yenilə
bg: Актуализиране на контакт
bn: পরিচিতি আপডেট করুন
ca: Actualitzar contacte
cs: Aktualizovat kontakt
de: Kontakt aktualisieren
el_gr: Ενημέρωση επαφής
es_es: Actualizar contacto
et: Värskenda kontakti
eu: Eguneratu kontaktua
fa: به‌روزرسانی مخاطب
fi: Päivitä yhteystieto
fr_ca: Mettre à jour le contact
ga: Nuashonraigh teagmhálaí
gl: Actualizar contacto
gu: સંપર્ક અપડેટ કરો
hi: संपर्क अपडेट करें
hr: Aktualiziraj kontakt
hu: Névjegy frissítése
is: Uppfæra tengilið
it_it: Aggiorna contatto
ja_jp: 連絡先を更新
ka: კონტაქტის განახლება
kk: Контактіні жаңарту
km: អាប់ដេត​ទំនាក់ទំនង
kn: ಸಂಪರ್ಕ ನವೀಕರಿಸಿ
ko_kr: 연락처 업데이트
lo: ອັບເດດຜູ້ຕິດຕໍ່
lt: Atnaujinti adresatą
lv: Atjaunināt kontaktu
mk: Ажурирај контакт
ml: കോൺടാക്ട് അപ്ഡേറ്റ് ചെയ്യുക
mr: संपर्क अद्ययावत करा
ms: Kemas kini kenalan
nb: Oppdater kontakt
ne: सम्पर्क अपडेट गर्नुहोस्
nl: Contact bijwerken
or: ସମ୍ପର୍କ ଅପଡେଟ୍
pa: ਸੰਪਰਕ ਅਪਡੇਟ ਕਰੋ
pt_br: Atualizar contato
ro: Actualizare contact
ru_ru: Обновить контакт
si: සබඳතාව යාවත්කාලීන කරන්න
sk: Aktualizovať kontakt
sl: Posodobite stik
sr: Ažuriraj kontakt
ta: தொடர்பைப் புதுப்பிக்கவும்
te: పరిచయాన్ని అప్‌డేట్ చేయండి
th: อัพเดทรายชื่อ
tl: I-update ang contact
tr_tr: Kişiyi güncelle
uk: Оновити контакт
ur: رابطہ کو تازہ کریں
uz: Kontaktni yangilash
vi: Cập nhật danh bạ
zh_tw: 更新聯絡人

# IDS_MSG_OPT_UNICODE
source: Unicode
ar: الرمز الموحد
as: ইউনিকোড
az: Yunikod
bn: ইউনিকোড
fa: یونیکد
fi: Unicode-merkistö
gu: યુનિકોડ
hi: यूनिकोड
hu: Ékezetes
ka: უნიკოდი
kk: Юникод
km: យូនីកូដ
kn: ಯುನಿಕೋಡ್
ko_kr: 유니코드
lo: ຢູນີໂຄດ
lt: Unikodas
lv: Unikods
mk: Уникод
ml: യൂണിക്കോഡ്
mr: यूनिकोड
ms: Unikod
my_mm: ယူနီကုဒ်
ne: यूनीकोड
or: ୟୁନିକୋଡ୍
pa: ਯੂਨੀਕੋਡ
ru_ru: Юникод
si: යුනිකෝඩ්
sr: Unikod
ta: யுனிகோடு முறை
te: యునీకోడ్
th: ยู​นิ​โค้ด
tr_tr: Çoklu dil
uk: Юнікод
ur: یونی کوڈ
uz: Yunikod

# IDS_MSG_OPT_TAKE_PICTURE_ABB
source: Take picture
ar: التقاط صورة
as: ছবি তোলক
az: Şəkil çək
bg: Направи снимка
bn: ছবি তুলুন
ca: Fer foto
cs: Fotografovat
de: Foto aufnehmen
el_gr: Λήψη φωτογραφίας
es_es: Hacer foto
et: Pildista
eu: Atera argazkia
fa: عکس گرفتن
fi: Ota kuva
fr_ca: Photographier
ga: Glac pictiúr
gl: Facer foto
gu: ચિત્ર લો
hi: तस्वीर लें
hr: Fotografiraj
hu: Kép készítése
is: Taka mynd
it_it: Scatta una foto
ja_jp: 写真を撮影
ka: სურათის გადაღება
kk: Суретке түсіру
km: ថត​រូបភាព
kn: ಚಿತ್ರ ತೆಗೆದುಕೊಳ್ಳಿ
ko_kr: 사진 촬영
lo: ຖ່າຍຮູບ
lt: Fotografuoti
lv: Fotografēt
mk: Сликај
ml: ചിത്രമെടുക്കുക
mr: फोटो काढा
ms: Ambil gambar
my_mm: ပုံ ရိုက်ပါ
nb: Ta et bilde
ne: तस्वीर लिनुहोस्
nl: Foto maken
or: ଫଟୋ ଉଠାନ୍ତୁ
pa: ਤਸਵੀਰ ਲਉ
pt_br: Tirar foto
ro: Fotografiere
ru_ru: Выполнить снимок
si: ඡායාරූපයක් ලබාගන්න
sk: Odfotografovať
sl: Slikaj
sr: Slikaj
ta: படம் எடுக்கவும்
te: చిత్రాన్ని తీయండి
th: ถ่ายภาพ
tl: Kumuha ng litrato
tr_tr: Resim çek
uk: Зробити знімок
ur: تصویر لیں
uz: Rasmga olish
vi: Chụp ảnh
zh_tw: 拍照

# IDS_MSG_OPT_SAVE_ATTACHMENTS_ABB
source: Save attachments
ar: حفظ المرفقات
as: সংলগ্ন সংৰক্ষণ কৰক
az: Qoşmaları saxla
bg: Записване на приложени файлове
bn: সংযুক্তিগুলি সংরক্ষণ করুন
ca: Desar fitxers adjunts
cs: Uložit přílohy
de: Anhänge speichern
el_gr: Αποθήκευση συνημμένων
es_es: Guardar archivos adjuntos
et: Salvesta manused
eu: Gorde eranskinak
fa: ذخیره پیوست ها
fi: Tallenna liitteet
fr_ca: Enregistrer les pièces jointes
ga: Sábháil ceangaltáin
gl: Gardar adxuntos
gu: જોડાણો સાચવો
hi: अनुलग्नक सुरक्षित करें
hr: Spremi privitke
hu: Mellékletek mentése
is: Vista viðhengi
it_it: Salva allegati
ja_jp: 添付ファイルを保存
ka: დანართების შენახვა
kk: Тіркемелер сақтау
km: រក្សាទុក​ឯកសារ​ភ្ជាប់
kn: ಲಗತ್ತುಗಳನ್ನು ಉಳಿಸಿ
ko_kr: 첨부파일 저장
lo: ບັນທຶກໄຟລ໌ຄັດຕິດ
lt: Išsaugoti priedus
lv: Saglabāt pielikumus
mk: Сочувај прилози
ml: അറ്റാച്ച്മെന്റുകള്‍ സംരക്ഷിക്കുക
mr: संलग्नके जतन करा
ms: Simpan lampiran
nb: Lagre vedlegg
ne: संलग्नताहरू बचत गर्नुहोस्
nl: Bijlagen opslaan
or: ସଂଲଗ୍ନସମୂହ ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਅਟੈਚਮੈਂਟਸ ਸੁਰੱਖਿਅਤ ਕਰੋ
pt_br: Salvar anexos
ro: Salvare atașări
ru_ru: Сохранить вложения
si: ඇමුණුම් සුරකින්න
sk: Uložiť prílohy
sl: Shrani priloge
sr: Sačuvaj priloge
ta: இணைப்புகளை சேமிக்கவும்
te: జోడింపులను సేవ్ చేయి
th: บันทึกเอกสารแนบ
tl: I-save ang mga attachment
tr_tr: Ekleri kaydet
uk: Зберегти вкладення
ur: منسلکات محفوظ کریں
uz: Biriktirmalarni saqlash
vi: Lưu phần đính kèm
zh_tw: 儲存附件

# IDS_MSG_OPT_RESEND
source: Resend
ar: إعادة الإرسال
as: পুনঃপ্ৰেৰণ কৰক
az: Yenidən göndər
bg: Изпрати отново
bn: পুনরায় পাঠান
ca: Reenviar
cs: Odeslat znovu
de: Erneut senden
el_gr: Επανάληψη αποστολής
es_es: Volver a enviar
et: Saada uuesti
eu: Birbidali
fa: ارسال
fi: Lähetä uudelleen
fr_ca: Renvoyer
ga: Seol arís
gl: Reenviar
gu: ફરી મોકલો
hi: पुन: भेजें
hr: Ponovno šalji
hu: Újraküldés
is: Endursenda
it_it: Invia nuovamente
ja_jp: 再送信
ka: ისევ გაგზავნა
kk: Қайта жіберу
km: ផ្ញើឡើងវិញ
kn: ಪುನಃ ಕಳುಹಿಸಿ
ko_kr: 다시 보내기
lo: ສົ່ງຄືນໃໝ່
lt: Persiųsti
lv: Sūtīt vēlreiz
mk: Прати повторно
ml: വീണ്ടും അയയ്ക്കുക
mr: पुन्‍हा पाठवा
ms: Hantar semula
my_mm: ပြန်ပို့ပါ
nb: Send på nytt
ne: पुन: पठाउनुहोस्
nl: Opnieuw verzenden
or: ପୁନଃପ୍ରେରଣ
pa: ਦੁਬਾਰਾ ਭੇਜੋ
pt_br: Reenviar
ro: Retrimitere
ru_ru: Повторить отправку
si: නැවත යවන්න
sk: Odoslať znova
sl: Znova pošlji
sr: Ponovi slanje
ta: மீண்டும் அனுப்புக
te: మళ్లీ పంపు
th: ส่งใหม่
tl: Ipadala muli
tr_tr: Tekrar gönder
uk: Надіслати повторно
ur: پھر سے بھیجیں
uz: Qayta yuborish
vi: Gửi lại
zh_tw: 重新傳送
