Repository: tizenorg/profile.mobile.apps.native.message
Catalog: res/po/*.po
Languages: ar, as, az, bg, bn, ca, cs, de, el_gr, es_es, et, eu, fa, fi, fr_ca, ga, gl, gu, hi, hr, hu, is, it_it, ja_jp, ka, kk, km, kn, ko_kr, lo, lt, lv, mk, ml, mr, ms, my_mm, nb, ne, nl, or, pa, pt_br, ro, ru_ru, si, sk, sl, sr, ta, te, th, tl, tr_tr, uk, ur, uz, vi, zh_tw

# IDS_MSG_TPOP_UNABLE_TO_ATTACH_FILE_FILE_FORMAT_NOT_SUPPORTED
source: Unable to attach file. File format not supported.
ar: يتعذّر إرفاق الملف. إن تنسيق الملف غير مدعوم.
az: Fayl əlavə etmək mümkün deyil. Fayl formatı dəstəklənmir.
bg: Файлът не може да се прикачи. Форматът на файла не се поддържа.
ca: No es pot afegir el fitxer com a adjunt. Tipus de fitxer no compatible.
cs: Soubor se nepodařilo připojit. Formát souboru není podporován.
de: Datei kann nicht angehängt werden. Dateiformat wird nicht unterstützt.
es_es: No se puede adjuntar archivo. Formato de archivo no compatible.
et: Faili ei saa lisada manusena. Failivormingut ei toetata.
fr_ca: Impossible de joindre le fichier. Format de fichier non pris en charge.
ga: Ní féidir an comhad a chur i gceangal. Níl tacú ann don fhormáid comhaid.
gl: Non se pode achegar o arquivo. Non se admite o formato de arquivo.
hi: फाइल संलग्न करने में असमर्थ। फाइल फॉर्मेट समर्थित नहीं है।
hr: Nije moguće priložiti datoteku. Format datoteke nije podržan.
is: Ekki er hægt að hengja skrá við. Skráarsniðið er ekki stutt.
it_it: Impossibile allegare il file. Formato di file non supportato.
ja_jp: ファイルを添付できません。対応していないファイル形式です。
ka: ფაილს ვერ მიამაგრებთ. ფაილის ფორმატი არ არის გათვალისწინებული.
kk: Файлды тіркеу мүмкін емес. Файл форматы қолданылмайды.
km: មិន​អាច​ភ្ជាប់​ឯកសារ។ ទ្រង់ទ្រាយ​ឯកសារ​មិន​ទទួល​ការគាំទ្រ។
ko_kr: 지원되지 않는 파일 형식이어서 첨부할 수 없습니다.
lt: Failo pridėti neįmanoma. Failo formatas nepalaikomas.
lv: Nevar pievienot failu. Neatbalstīts faila formāts.
mk: Не може да се приложи фајлот. Форматот на фајлот не е поддржан.
nb: Kan ikke legge ved fil. Filformatet støttes ikke.
nl: Kan bestand niet bijvoegen. Bestandsindeling niet ondersteund.
or: ଫାଇଲ୍ ସଂଲଗ୍ନ କରିବାକୁ ଅସମର୍ଥ। ଫାଇଲ୍ ଫର୍ମାଟ୍ ଅସମର୍ଥିତ ଅଟେ।
pt_br: Não é possível abrir arquivo anexo. Formato de arquivo não suportado.
ro: Fișierul nu poate fi atașat. Formatul de fișier nu este acceptat.
ru_ru: Невозможно вложить файл. Формат файла не поддерживается.
sk: Súbor sa nedá priložiť. Formát súboru nie je podporovaný.
sl: Datoteke ni mogoče priložiti. Oblika zapisa datoteke ni podprta.
sr: Nije moguće priložiti fajl. Format fajla nije podržan.
te: ఫైల్‌ను జోడించడం సాధ్యం కాదు. ఫైల్ ఫార్మాట్‌కు మద్దతు లేదు.
th: ไม่สามารถแนบไฟล์ได้ ไม่รองรับรูปแบบไฟล์นี้
uk: Неможливо вкласти файл. Формат файлу не підтримується.
uz: Faylni biriktirib bo‘lmaydi. Fayl formati qo‘llab-quvvatlanmaydi.
zh_tw: 無法附加檔案。檔案類型不支援。

# IDS_MSG_TPOP_UNABLE_TO_ADD_SOME_RECIPIENTS_NUMBERS_NOT_VALID
source: Unable to add some recipients. Numbers not valid.
ar: تتعذر إضافة بعض المستلمين. أعداد غير صالحة.
as: কিছুমান প্ৰাপ্তকর্তা যোগ কৰিবলৈ অক্ষম৷ নম্বৰসমূহ মান্য নহয়৷
az: Bəzi qəbul edənləri əlavə etmək mümkün olmadı. Nömrələr etibarlı deyil.
bg: Някои получатели не може да се добавят. Номерата не са валидни.
bn: কিছু প্রাপককে যোগ করতে অক্ষম। নম্বরগুলি বৈধ নয়।
ca: No es poden afegir alguns destinataris. Números no vàlids.
cs: Některé příjemce se nepodařilo přidat. Čísla nejsou platná.
de: Einige Empfänger können nicht hinzugefügt werden. Die Nummern sind ungültig.
el_gr: Δεν είναι δυνατή η προσθήκη ορισμένων παραληπτών. Οι αριθμοί δεν είναι έγκυροι.
es_es: No se pueden añadir algunos destinatarios. Los números no son válidos.
et: Osasid adressaate ei saa lisada. Numbrid on kehtetud.
eu: Ezin dira hainbat hartzaile gehitu. Zenbakiak baliogabeak dira.
fa: افزودن برخی از گیرندگان ممکن نیست. شماره‌ها معتبر نیستند.
fi: Joitakin vastaanottajia ei voi lisätä. Numerot eivät kelpaa.
fr_ca: Impossible d'ajouter des destinataires. Leurs numéros ne sont pas valides.
ga: Ní féidir roinnt faighteoirí a chur leis. Níl na huimhreacha bailí.
gl: Non se poden engadir algúns destinatarios. Os números non son válidos.
gu: કેટલાક પ્રાપ્તકર્તાઓ ઉમેરવામાં અસમર્થ. નંબરો માન્ય નથી.
hi: कुछ प्राप्तकर्ताओं को जोड़ने में असमर्थ। नंबर्स मान्य नहीं हैं।
hr: Nije moguće dodati neke primatelje. Brojevi nisu valjani.
hu: Néhány címzettet nem lehet hozzáadni. Nem érvényes a számuk.
is: Mistókst að bæta einhverjum viðtakendum við. Númer eru ekki gild.
it_it: Impossibile aggiungere alcuni destinatari. Numeri non validi.
ja_jp: 一部の宛先を追加できません。番号が無効です。
ka: ზოგიერთი მიმღების დამატება შეუძლებელია. ნომრები არასწორია.
kk: Кейбір алушыларды қосу мүмкін емес. Нөмірлер жарамсыз.
km: មិន​អាច​ថែម​អ្នកទទួល​ខ្លះ។ លេខ​អសុពលភាព។
kn: ಕೆಲವು ಸ್ವೀಕೃತದಾರರನ್ನು ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಂಖ್ಯೆಗಳು ಮಾನ್ಯವಾಗಿಲ್ಲ.
ko_kr: 번호가 바르지 않아 일부 받는 사람을 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມຜູ້ສົ່ງບາງຄົນໄດ້. ໝາຍເລກໃຊ້ບໍ່ໄດ້.
lt: Neįmanoma pridėti kelių gavėjų. Numeriai neteisingi.
lv: Nevar pievienot dažus adresātus. Numuri nav derīgi.
mk: Не може да се додадат некои приматели. Броевите не се важечки.
ml: ഏതാനും സ്വീകർത്താക്കളെ ചേർക്കാനാവില്ല. നമ്പറുകൾക്ക് സാധുതയില്ല.
mr: काही प्राप्‍तकर्ते जोडण्‍यात अक्षम. क्रमांक वैध नाहीत.
ms: Tidak dapat menambah beberapa penerima. Nombor tidak sah.
nb: Kan ikke legge til enkelte mottakere. Numrene er ikke gyldige.
ne: केही प्राप्तकर्ताहरू थप्न सकिएन। नम्बरहरू मान्य छैनन्।
nl: Kan bepaalde ontvangers niet toevoegen. Nummers niet geldig.
or: କିଛି ପ୍ରାପ୍ତେସୁ ଯୋଡିବାକୁ ଅସମର୍ଥ। ନମ୍ବରଗୁଡିକ ବୈଧ ନୁହେଁ।
pa: ਕੁੱਝ ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਨੂੰ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ। ਨੰਬਰ ਵੈਧ ਨਹੀਂ ਹਨ।
pt_br: Não é possível adicionar alguns destinatários. Números inválidos.
ro: Anumiți destinatari nu pot fi adăugați. Numerele nu sunt valide.
ru_ru: Невозможно добавить некоторых получателей. Номера недопустимы.
si: ලබන්නන් කිහිප දෙනෙකු එක්කළ නොහැක. අංක වලංගු නොවේ.
sk: Niektorí príjemcovia sa nedajú pridať. Čísla nie sú platné.
sl: Nekaterih prejemnikov ni mogoče dodati. Številke niso veljavne.
sr: Nije moguće dodati neke primaoce. Brojevi nisu važeći.
ta: சில பெறுநர்களைச் சேர்க்க இயலவில்லை. எண்கள் தவறானவை.
te: కొంత మంది గ్రహీతలను జోడించడం సాధ్యం కాదు. నంబర్‌లు చెల్లవు.
th: ไม่สามารถเพิ่มผู้รับบางรายได้ หมายเลขไม่ถูกต้อง
tl: Hindi makapagdagdag ng mga tatanggap. Hindi wasto ang mga numero.
tr_tr: Bazı alıcılar eklenemiyor. Numaralar geçerli değil.
uk: Неможливо додати деяких одержувачів. Номери недійсні.
ur: کچھ وصول کنندگان کو شامل کرنے سے قاصر۔ نمبرز مجاز نہیں ہیں۔
uz: Ba’zi oluvchilarni qo‘shib bo‘lmaydi. Raqamlar noto‘g‘ri.
vi: Không thể thêm một số người nhận. Số không hợp lệ.
zh_tw: 無法新增部分收件人。號碼無效。

# IDS_MSG_TPOP_UNABLE_TO_ADD_RECIPIENT_NUMBER_NOT_VALID
source: Unable to add recipient. Number not valid.
ar: تتعذر إضافة مستلم. عدد غير صالح.
as: প্ৰাপ্তকর্তা যোগ কৰিবলৈ অক্ষম৷ নম্বৰ মান্য নহয়৷
az: Qəbul edən əlavə etmək mümkün olmadı. Nömrə etibarlı deyil.
bg: Не може да се добави получател. Номерът не е валиден.
bn: প্রাপক যোগ করতে অক্ষম। নম্বর বৈধ নয়।
ca: No es pot afegir el destinatari. Número no vàlid.
cs: Příjemce se nepodařilo přidat. Číslo není platné.
de: Empfänger kann nicht hinzugefügt werden. Die Nummer ist ungültig.
el_gr: Δεν είναι δυνατή η προσθήκη του παραλήπτη. Ο αριθμός δεν είναι έγκυρος.
es_es: No se puede añadir el destinatario. El número no es válido.
et: Adressaati ei saa lisada. Number on kehtetu.
eu: Ezin da hartzailea gehitu. Zenbakia baliogabea da.
fa: افزودن گیرنده ممکن نیست. شماره معتبر نیست.
fi: Vastaanottajaa ei voi lisätä. Numero ei kelpaa.
fr_ca: Impossible d'ajouter le destinataire. Son numéro n'est pas valide.
ga: Ní féidir faighteoir a chur leis. Níl an uimhir bailí.
gl: Non se pode engadir o destinatario. O número non é válido.
gu: પ્રાપ્તકર્તા ઉમેરવામાં અસમર્થ. નંબર માન્ય નથી.
hi: प्राप्तकर्ता जोड़ने में असमर्थ। नंबर मान्य नहीं है।
hr: Nije moguće dodati primatelja. Broj nije valjan.
hu: Nem lehet hozzáadni a címzettet. Nem érvényes a száma.
is: Mistókst að bæta viðtakanda við. Númer er ekki gilt.
it_it: Impossibile aggiungere destinatario. Numero non valido.
ja_jp: 宛先を追加できません。番号が無効です。
ka: მიმღების დამატება შეუძლებელია. ნომერი არასწორია.
kk: Алушыны қосу мүмкін емес. Нөмір жарамсыз.
km: មិន​អាច​ថែម​អ្នកទទួល។ លេខ​អសុពលភាព។
kn: ಸ್ವೀಕೃತದಾರನನ್ನು ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಂಖ್ಯೆ ಮಾನವಾಗಿಲ್ಲ.
ko_kr: 번호가 바르지 않아 받는 사람을 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມຜູ້ຮັບໄດ້. ໝາຍເລກໃຊ້ບໍ່ໄດ້.
lt: Neįmanoma pridėti gavėjo. Neteisingas numeris.
lv: Nevar pievienot adresātu. Numurs nav derīgs.
mk: Не може да се додаде примател. Бројот не е важечки.
ml: സ്വീകർത്താവിനെ ചേർക്കാനാവില്ല. നമ്പറിന് സാധുതയില്ല.
mr: प्राप्‍तकर्ता जोडण्‍यात अक्षम. क्रमांक वैध नाही.
ms: Tidak dapat menambah penerima. Nombor tidak sah.
nb: Kan ikke legge til mottaker. Nummeret er ikke gyldig.
ne: प्राप्तकर्ताहरू थप्न सकिएन। नम्बरहरू मान्य छैन।
nl: Kan ontvanger niet toevoegen. Nummer niet geldig.
or: ପ୍ରାପ୍ତେସୁ ଯୋଡିବାକୁ ଅସମର୍ଥ। ନମ୍ଵର୍ ବୈଧ ନୁହେଁ।
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ। ਨੰਬਰ ਵੈਧ ਨਹੀਂ ਹੈ।
pt_br: Não é possível adicionar destinatário. Número inválido.
ro: Destinatarul nu poate fi adăugat. Numărul nu este valid.
ru_ru: Невозможно добавить получателя. Номер недопустим.
si: ලබන්නන් එක් කළ නොහැක. අංකය වලංගු නොවේ.
sk: Príjemca sa nedá pridať. Číslo nie je platné.
sl: Prejemnika ni mogoče dodati. Številka ni veljavna.
sr: Nije moguće dodati primaoca. Broj nije važeći.
ta: பெறுநரைச் சேர்க்க இயலவில்லை. எண் தவறானது.
te: గ్రహీతను జోడించడం సాధ్యం కాదు. నంబర్ చెల్లదు.
th: ไม่สามารถเพิ่มผู้รับได้ หมายเลขไม่ถูกต้อง
tl: Hindi makapagdagdag ng tatanggap. Hindi wasto ang numero.
tr_tr: Alıcı eklenemiyor. Numara geçerli değil.
uk: Неможливо додати одержувача. Номер недійсний.
ur: وصول کنندہ شامل کرنے سے قاصر۔ نمبر مجاز نہیں ہے۔
uz: Oluvchini qo‘shib bo‘lmaydi. Raqam noto‘g‘ri.
vi: Không thể thêm người nhận. Số không hợp lệ.
zh_tw: 無法新增收件人。號碼無效。

# IDS_MSG_TPOP_UNABLE_TO_ADD_RECIPIENTS_NUMBERS_NOT_VALID
source: Unable to add recipients. Numbers not valid.
ar: تتعذر إضافة مستلمين. أعداد غير صالحة.
as: প্ৰাপ্তকর্তাসকল যোগ কৰিবলৈ অক্ষম৷ নম্বৰসমূহ মান্য নহয়৷
az: Qəbul edənləri əlavə etmək mümkün olmadı. Nömrələr etibarlı deyil.
bg: Не може да се добавят получатели. Номерата не са валидни.
bn: প্রাপকদের যোগ করতে অক্ষম। নম্বরগুলি বৈধ নয়।
ca: No es poden afegir destinataris. Números no vàlids.
cs: Příjemce se nepodařilo přidat. Čísla nejsou platná.
de: Empfänger können nicht hinzugefügt werden. Die Nummern sind ungültig.
el_gr: Δεν είναι δυνατή η προσθήκη των παραληπτών. Οι αριθμοί δεν είναι έγκυροι.
es_es: No se pueden añadir destinatarios. Los números no son válidos.
et: Adressaate ei saa lisada. Numbrid on kehtetud.
eu: Ezin dira hartzaileak gehitu. Zenbakiak baliogabeak dira.
fa: افزودن گیرندگان ممکن نیست. شماره‌ها معتبر نیستند.
fi: Vastaanottajia ei voi lisätä. Numerot eivät kelpaa.
fr_ca: Impossible d'ajouter les destinataires. Leurs numéros ne sont pas valides.
ga: Ní féidir faighteoirí a chur leis. Níl na huimhreacha bailí.
gl: Non se poden engadir destinatarios. Os números non son válidos.
gu: પ્રાપ્તકર્તાઓ ઉમેરવામાં અસમર્થ. નંબરો માન્ય નથી.
hi: प्राप्तकर्ताओं को जोड़ने में असमर्थ। नंबर्स मान्य नहीं हैं।
hr: Nije moguće dodati primatelje. Brojevi nisu valjani.
hu: Nem lehet hozzáadni a címzetteket. Nem érvényes a számuk.
is: Mistókst að bæta viðtakendum við. Númer eru ekki gild.
it_it: Impossibile aggiungere destinatari. Numeri non validi.
ja_jp: 宛先を追加できません。番号が無効です。
ka: მიმღებთა დამატება შეუძლებელია. ნომრები არასწორია.
kk: Алушыларды қосу мүмкін емес. Нөмірлер жарамсыз.
km: មិន​អាច​ថែម​អ្នកទទួល។ លេខ​អសុពលភាព។
kn: ಸ್ವೀಕೃತದಾರರನ್ನು ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಸಂಖ್ಯೆಗಳು ಮಾನ್ಯವಾಗಿಲ್ಲ.
ko_kr: 번호가 바르지 않아 받는 사람을 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມຜູ້ຮັບໄດ້. ໝາຍເລກໃຊ້ບໍ່ໄດ້.
lt: Neįmanoma pridėti gavėjų. Numeriai neteisingi.
lv: Nevar pievienot adresātus. Numuri nav derīgi.
mk: Не може да се додадат приматели. Броевите не се важечки.
ml: സ്വീകർത്താക്കളെ ചേർക്കാനാവില്ല. നമ്പറുകൾക്ക് സാധുതയില്ല.
mr: प्राप्‍तकर्ते जोडण्‍यात अक्षम. क्रमांक वैध नाहीत.
ms: Tidak dapat menambah penerima. Nombor tidak sah.
nb: Kan ikke legge til mottakere. Numrene er ikke gyldige.
ne: प्राप्तकर्ताहरू थप्न सकिएन। नम्बरहरू मान्य छैनन्।
nl: Kan ontvangers niet toevoegen. Nummers niet geldig.
or: ପ୍ରାପ୍ତେସୁଗଣ ଯୋଡିବାକୁ ଅସମର୍ଥ। ନମ୍ବରଗୁଡିକ ବୈଧ ନୁହେଁ।
pa: ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਨੂੰ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ। ਨੰਬਰ ਵੈਧ ਨਹੀਂ ਹਨ।
pt_br: Não é possível adicionar destinatários. Números inválidos.
ro: Destinatarii nu pot fi adăugați. Numerele nu sunt valide.
ru_ru: Невозможно добавить получателей. Номера недопустимы.
si: ලබන්නන් එක් කළ නොහැක. අංක වලංගු නොවේ.
sk: Príjemcovia sa nedajú pridať. Čísla nie sú platné.
sl: Prejemnikov ni mogoče dodati. Številke niso veljavne.
sr: Nije moguće dodati primaoce. Brojevi nisu važeći.
ta: பெறுநர்களைச் சேர்க்க இயலவில்லை. எண்கள் தவறானவை.
te: గ్రహీతలను జోడించడం సాధ్యం కాదు. నంబర్‌లు చెల్లవు.
th: ไม่สามารถเพิ่มผู้รับได้ หมายเลขไม่ถูกต้อง
tl: Hindi makapagdagdag ng mga tatanggap. Hindi wasto ang mga numero.
tr_tr: Alıcılar eklenemiyor. Numaralar geçerli değil.
uk: Неможливо додати одержувачів. Номери недійсні.
ur: وصول کنندگان شامل کرنے سے قاصر۔ نمبرز مجاز نہیں ہیں۔
uz: Oluvchilarni qo‘shib bo‘lmaydi. Raqamlar noto‘g‘ri.
vi: Không thể thêm người nhận. Số không hợp lệ.
zh_tw: 無法新增收件人。號碼無效。

# IDS_MSG_TPOP_UNABLE_TO_ADD_ATTACHMENT_MAXIMUM_NUMBER_OF_ATTACHMENTS_HPD_REACHED
source: Unable to add attachment. Maximum number of attachments (%d) reached.
ar: تتعذّر إضافة المرفق. تم بلوغ الحد الأقصى لعدد المرفقات (%d).
as: সংলগ্ন যোগ কৰিবলৈ অক্ষম৷ সংলগ্নসমূহৰ সৰ্বাধিক নম্বৰ (%d)-ত উপনীত হৈছে৷
az: Qoşma əlavə etmək mümkün deyil. Qoşmaların sayı maksimuma (%d) çatıb.
bg: Не могат да се добавят прикачени файлове. Достигнат е максималният брой прикачени файлове (%d).
bn: সংযুক্তি যোগ করতে অক্ষম। সংযুক্তিগুলির সর্বাধিক সংখ্যায় (%dটি) পৌঁছেছে।
ca: No es poden afegir més fitxers adjunts. S'ha assolit el nombre màxim de fitxers adjunts (%d).
cs: Přílohu se nepodařilo přidat. Bylo dosaženo maximálního počtu příloh (%d).
de: Anhang kann nicht hinzugefügt werden. Maximale Anzahl an Anhängen (%d) erreicht.
el_gr: Δεν ήταν δυνατή η προσθήκη συνημμένου. Συμπληρώθηκε ο μέγιστος αριθμός συνημμένων (%d).
es_es: No se pueden añadir archivos adjuntos. Se ha alcanzado el número máximo de adjuntos (%d).
et: Manust ei saa lisada. Manuste maksimaalne arv (%d) on saavutatud.
eu: Ezin da eranskina gehitu. Eranskinen gehieneko kopurura (%d) iritsi zara.
fa: افزودن پیوست ممکن نیست. تعداد پیوست‌ها به حداکثر (‎%d) رسیده است.
fi: Liitettä ei voi lisätä. Liitteiden enimmäismäärä (%d) on saavutettu.
fr_ca: Impossible d'ajouter la pièce jointe. Nombre maximum de pièces jointes (%d) atteint.
ga: Ní féidir ceangaltán a chur leis. Uaslíon na gceangaltán (%d) bainte amach.
gl: Non se poden engadir adxuntos. Alcanzouse o número máximo de adxuntos (%d).
gu: સંલગ્ન ઉમેરવામાં અસમર્થ. સંલગ્નોની મહત્તમ સંખ્યા (%d) પર પહોંચી ગયા છો.
hi: संलग्नक जोड़ने में असमर्थ। संलग्नकों की अधिकतम संख्या (%d) तक पहुँच गई है।
hr: Nije moguće dodati privitak. Dosegnut je maksimalni broj privitaka (%d).
hu: Nem lehet több mellékletet hozzáadni. Elérte a mellékletek maximális számát (%d).
is: Ekki er hægt að bæta viðhengi við. Hámarksfjölda viðhengja (%d) hefur verið náð.
it_it: Impossibile aggiungere l'allegato. Il numero massimo di allegati (%d) è stato raggiunto.
ja_jp: 添付ファイルを追加できません。添付ファイルの最大件数(%d件)に達しました。
ka: დანართის დამატება შეუძლებელია. მიღწეულია დანართების მაქსიმალური რაოდენობა (%d).
kk: Тіркемені қосу мүмкін емес. Тіркемелердің ең көп санынан (%d) асып кетті.
km: មិន​អាច​ថែម​ឯកសារភ្ជាប់។ បាន​ដល់​ចំនួន​អតិបរមា​នៃ​ឯកសារភ្ជាប់ (%d)។
kn: ಲಗತ್ತು ಸೇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಲಗತ್ತುಗಳ ಗರಿಷ್ಠ ಮಿತಿ (%d) ತಲುಪಿದೆ.
ko_kr: 최대 첨부파일 수(%d)에 도달하여 추가할 수 없습니다.
lo: ບໍ່ສາມາດເພີ່ມໄຟລ໌ຄັດຕິດໄດ້. ຮອດຈໍານວນໄຟລ໌ຄັດຕິດສູງສຸດ (%d) ແລ້ວ.
lt: Neįmanoma pridėti priedo. Pasiektas didžiausias priedų skaičius (%d).
lv: Nevar pievienot pielikumu. Sasniegts maksimālais pielikumu skaits (%d).
mk: Не може да се додадат уште прилози. Достигнат е максималниот број прилози (%d).
ml: അറ്റാച്ച്മെന്‍റ് ചേർക്കാനാവില്ല. അറ്റാച്ച്മെന്‍റുകളുടെ എണ്ണം പരമാവധിയിൽ (%d) എത്തി.
mr: संलग्नक जोडण्यात अक्षम. संलग्नकांची कमाल संख्या (%d) गाठली.
ms: Tidak dapat menambah lampiran. Bilangan maksimum lampiran (%d) dicapai.
nb: Kan ikke legge ved vedlegg. Maksimalt antall vedlegg (%d) er nådd.
ne: संलग्नकहरू थप्न सकिएन। संलग्नकहरूको अधिकतम सङ्ख्या (%d) पुगेको छ।
nl: Kan bijlage niet toevoegen. Maximumaantal bijlagen (%d) bereikt.
or: ସଂଲଗ୍ନକରଣ ଯୋଡିବାକୁ ଅସମର୍ଥ। ସର୍ବାଧିକ ସଂଖ୍ୟକ ସଂଲଗ୍ନକରଣ (%d)ରେ ପହଞ୍ଚିଛି।
pa: ਅਟੈਚਮੈਂਟ ਜੋੜਨ ਵਿੱਚ ਅਸਮਰੱਥ। ਅਟੈਚਮੈਂਟਸ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ (%d) ਤੋਂ ਪਾਰ ਹੋ ਗਈ ਹੈ।
pt_br: Não é possível adicionar anexo. Número máximo de anexos (%d) atingido.
ro: Atașarea nu poate fi adăugată. A fost atins numărul maxim de atașări (%d).
ru_ru: Невозможно добавить вложение. Достигнуто максимальное количество вложений (%d).
si: ඇමුණුම එක් කළ නොහැක. උපරිම ඇමුණුම් ගණනට (%d) ළඟා විණි.
sk: Príloha sa nedá pridať. Dosiahol sa maximálny počet príloh (%d).
sl: Priloge ni mogoče dodati. Doseženo je največje dovoljeno število prilog (%d).
sr: Nije moguće dodati prilog. Dostignut je maksimalan broj priloga (%d).
ta: இணைப்பைச் சேர்க்க இயலவில்லை. இணைப்புகளின் அதிகபட்ச எண்ணிக்கையை (%d) அடைந்தது.
te: జోడింపుని జోడించడం సాధ్యం కాదు. జోడింపుల గరిష్ట సంఖ్యను (%d) చేరుకున్నారు.
th: ไม่สามารถเพิ่มไฟล์แนบ ถึงจำนวนไฟล์แนบสูงสุด (%d) แล้ว
tl: Hindi makapagdagdag ng kalakip. Naabot na ang pinakamaraming bilang ng kalakip (%d).
tr_tr: Ek eklenemiyor. Maksimum ek sayısına (%d) ulaşıldı.
uk: Неможливо додати вкладення. Досягнуто максимальної кількості вкладень (%d).
ur: منسلکہ شامل کرنے سے قاصر۔ منسلکات کی انتہائی تعداد (%d) پہنچ گئی ہے۔
uz: Biriktirmani qo‘shib bo‘lmaydi. Biriktirmalar soni maksimal miqdorga (%d) yetdi.
vi: Không thể thêm mục đính kèm. Đã đạt số mục đính kèm tối đa (%d).
zh_tw: 無法新增附件。已達附件數量上限 (%d)。

# IDS_MSG_TPOP_THIS_NUMBER_IS_NOT_VALID
source: This number is not valid.
ar: هذا الرقم غير صالح.
as: এই নম্বৰটো মান্য নহয়৷
az: Bu nömrə etibarlı deyil.
bg: Този номер не е валиден.
bn: এই নম্বরটি বৈধ নয়।
ca: Aquest número no és vàlid.
cs: Toto číslo není platné.
de: Diese Nummer ist ungültig.
el_gr: Ο αριθμός δεν είναι έγκυρος.
es_es: Este número no es válido.
et: See number ei kehti.
eu: Zenbaki honek ez du balio.
fa: شماره معتبر نیست.
fi: Tämä numero ei kelpaa.
fr_ca: Ce numéro n'est pas valide.
ga: Níl an uimhir seo bailí.
gl: Este número non é válido.
gu: આ નંબર માન્ય નથી.
hi: यह नंबर मान्य नहीं है।
hr: Broj nije valjan.
hu: A szám nem érvényes.
is: Þetta númer er ógilt.
it_it: Questo numero non è valido.
ja_jp: この番号は無効です。
ka: ეს ნომერი არასწორია.
kk: Бұл нөмірі жарамсыз.
km: លេខ​នេះ​អសុពលភាព។
kn: ಈ ಸಂಖ್ಯೆ ಮಾನ್ಯವಾಗಿಲ್ಲ.
ko_kr: 번호가 바르지 않습니다.
lo: ບໍ່ມີເລກໝາຍນີ້ຢູ່.
lt: Šis numeris yra netinkamas.
lv: Šis numurs nav derīgs.
mk: Бројот е неважечки.
ml: ഈ നമ്പറിന് സാധുതയില്ല.
mr: हा क्रमांक वैध नाही.
ms: Nombor ini tidak sah.
nb: Dette nummeret er ikke gyldig.
ne: यो नम्बर मान्य छैन।
nl: Dit nummer is niet geldig.
or: ଏହି ନମ୍ଵର୍ ବୈଧ ନୁହେଁ।
pa: ਇਹ ਨੰਬਰ ਵੈਧ ਨਹੀਂ ਹੈ।
pt_br: Este número não é válido.
ro: Numărul nu este valabil.
ru_ru: Недопустимый номер.
si: මෙම අංකය වලංගු නොවේ.
sk: Toto číslo nie je platné.
sl: Ta številka ni veljavna.
sr: Ovaj broj nije važeći.
ta: இந்த எண் தவறானது.
te: ఈ నంబర్ చెల్లదు.
th: หมายเลขนี้ไม่ถูกต้อง
tl: Hindi-wasto ang numerong ito.
tr_tr: Bu numara geçerli değil.
uk: Цей номер недійсний.
ur: وصول کنندہ نمبر مجاز نہیں ہے۔
uz: Bu raqam noto‘g‘ri.
vi: Số này không hợp lệ.
zh_tw: 此號碼無效。

# IDS_MSG_TPOP_SOME_RECIPIENTS_ALREADY_ADDED
source: Some recipients already added.
ar: تمت إضافة بعض المستلمين مسبقاً.
az: Bəzi qəbul edənlər artıq əlavə edildi.
bg: Някои получатели вече са добавени.
ca: Alguns destinataris ja s'han afegit.
cs: Někteří příjemci již byli přidáni.
de: Einige Empfänger bereits hinzugefügt.
es_es: Algunos destinatarios ya se han añadido.
et: Mõned adressaadid on juba lisatud.
fr_ca: Certains destinataires ont déjà été ajoutés.
ga: Roinnt faighteoirí curtha leis cheana.
gl: Xa se engadiron algúns destinatarios.
hi: कुछ प्राप्तकर्ता पहले से ही जोड़े गए हैं।
hr: Neki primatelji već su dodani.
is: Einhverjum viðtakendum hefur þegar verið bætt við.
it_it: Alcuni destinatari sono già stati aggiunti.
ja_jp: 一部の宛先は既に追加されています。
ka: ზოგიერთი მიმღები უკვე დამატებულია.
kk: Кейбір алушылар бұрыннан қосылған.
km: បាន​ថែម​អ្នកទទួល​ខ្លះ​ហើយ។
ko_kr: 받는 사람 중 일부는 이미 추가된 상태입니다.
lt: Kai kurie gavėjai jau pridėti.
lv: Daži adresāti jau ir pievienoti.
mk: Некои приматели се веќе додадени.
my_mm: အချို့ လက်ခံသူများကို ထည့်ထားပြီးဖြစ်သည်။
nb: Enkelte mottakere er allerede lagt til.
nl: Sommige ontvangers al toegevoegd.
or: କିଛି ପ୍ରାପ୍ତେସୁଗଣ ପୂର୍ବରୁ ଯୋଡାଯାଇଛି।
pt_br: Alguns destinatários já adicionados.
ro: Anumiți destinatari au fost deja adăugați.
ru_ru: Некоторые получатели уже добавлены.
sk: Niektorí príjemcovia sú už pridaní.
sl: Nekateri prejemniki so že dodani.
sr: Neki primaoci su već dodati.
te: కొందరు గ్రహీతలు ఇప్పటికే జోడించబడ్డారు.
th: เพิ่มผู้รับบางคนแล้ว
uk: Деяких отримувачів вже додано.
uz: Ba’zi oluvchilar avvalroq qo‘shilgan.
zh_tw: 已新增部份收件人。
